Repository: fossasia/eventyay-tickets
Catalog: talk/src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: fa_ir, it

source: Nobody on your teams has the permissions to change settings for the event {event_name}
fa_ir: هیچ‌کسی در تیم‌های شما مجوز تغییر تنظیمات برای رویداد {event_name} را ندارد.
it: Nessuno nei tuoi team ha i permessi per modificare le impostazioni per l'evento {event_name}

source: Should be short, only contain lowercase letters and numbers, and must be unique, as it is used in URLs.
fa_ir: باید کوتاه باشد، فقط شامل حروف کوچک و اعداد باشد و باید منحصر‌به‌فرد باشد، زیرا در نشانی اینترنتی‌ها استفاده می‌شود.
it: Deve essere breve, contenere solo lettere minuscole e numeri e deve essere unico, in quanto viene utilizzato negli URL.

source: Team name
fa_ir: نام تیم
it: Nome della squadra

source: Team members
fa_ir: اعضای تیم
it: Membri della squadra

source: Apply permissions to all events by this organiser (including newly created ones)
fa_ir: مجوزها را برای تمام رویدادهای این برگزارکننده اعمال کنید (از جمله رویدادهای تازه ایجادشده).
it: Applica i permessi a tutti gli eventi di questo organizzatore (compresi quelli creati di recente)

source: Limit permissions to these events
fa_ir: مجوزها را به این رویدادها محدود کنید
it: Limita le autorizzazioni a questi eventi

source: Limit to tracks
fa_ir: محدود به مسیرها
it: Limite di temi

source: Can create events
fa_ir: می‌تواند رویداد ایجاد کند
it: Puoi creare eventi

source: Can change teams and permissions
fa_ir: می‌تواند تیم‌ها و مجوزها را تغییر دهد
it: Puoi modificare squadre e permessi

source: Can change organiser settings
fa_ir: می‌تواند تنظیمات برگزارکننده را تغییر دهد
it: Puoi modificare le impostazioni dell'organizzatore

source: Can change event settings
fa_ir: می‌تواند تنظیمات رویداد را تغییر دهد
it: Puoi modificare le impostazioni dell'evento

source: Can work with and change proposals
fa_ir: می‌تواند با طرح‌های پیشنهادی کار کرده و آن‌ها را تغییر دهد
it: Puoi lavorare con le proposte e modificarle

source: Is a reviewer
fa_ir: یک بازبین است
it: È un revisore

source: Always hide speaker names
fa_ir: همیشه نام سخنرانان را مخفی کند
it: Nascondi sempre i nomi dei relatori

source: Normally, anonymisation is configured in the event review settings. This setting will <b>override the event settings</b> and always hide speaker names for this team.
fa_ir: به طور معمول، ناشناس‌سازی در تنظیمات بازبینی رویداد پیکربندی می‌شود. این تنظیم <b>تنظیمات رویداد را بازنویسی می‌کند</b> و همیشه نام سخنرانان را برای این تیم مخفی می‌کند.

source: {name} on {orga}
fa_ir: {name} در {orga}
it: {name} su {orga}

source: Invite to team {team} for {email}
fa_ir: دعوت به تیم {team} برای {email}
it: Invito nel team {team} per {email}

source: Hi! You have been invited to the {name} event organiser team - Please click here to accept: {invitation_link} See you there, The {organiser} team
fa_ir: سلام! شما به تیم برگزارکننده رویداد {name} دعوت شده‌اید - لطفا برای پذیرش اینجا کلیک کنید: {invitation_link} به امید دیدار، تیم {organiser}
it: Buongiorno, hai ricevuto un invito a far parte del team organizzatori dell'evento {name}. Fai click qui per accettarlo: {invitation_link} Grazie. Il team {organiser}

source: You have been invited to an organiser team
fa_ir: شما به یک تیم برگزارکننده دعوت شده‌اید
it: Sei stato invitato in un team di organizzatori

source: Preparation
fa_ir: آمادگی
it: Preparazione

source: Configure the event
fa_ir: پیکربندی رویداد
it: Configura l'evento

source: Gather your team
fa_ir: تیم خود را جمع کنید
it: Metti insieme la squadra

source: Write a CfP
fa_ir: نوشتن یک فراخوان برای طرح پیشنهادی
it: Scrivi un CfP

source: Customize mail templates
fa_ir: سفارشی‌سازی قالب‌های رایانامه
it: Personalizza i modelli di posta elettronica

source: CfP is open
fa_ir: فراخوان برای طرح پیشنهادی باز است
it: La CfP è aperta

source: Monitor proposals
fa_ir: پایش طرح‌های پیشنهادی
it: Controlla le proposte

source: Submit sessions for your speakers
fa_ir: جلسات را برای سخنرانان خود ارسال کنید
it: Proponi le sessioni per i tuoi relatori

source: Invite reviewers
fa_ir: بازبین‌ها را دعوت کنید
it: Invita i revisori

source: Let reviewers do their work
fa_ir: اجازه دهید بازبین‌ها کار خود را انجام دهند
it: Lascia che i revisori facciano il loro lavoro

source: Accept or reject proposals
fa_ir: طرح‌های پیشنهادی را بپذیرید یا رد کنید
it: Accetta o rifiuta le proposte

source: Build your first schedule
fa_ir: اولین برنامه زمان‌بندی خود را بسازید
it: Crea il primo programma

source: Release schedules as needed
fa_ir: برنامه‌های زمان‌بندی را بر اساس نیاز منتشر کنید
it: Rilascia i programmi secondo le necessità

source: Inform your speakers about the infrastructure
fa_ir: سخنرانان خود را درباره زیرساخت‌ها مطلع کنید
it: Informa i tuoi relatori sull'infrastruttura

source: Event
fa_ir: رویداد
it: Evento

source: Provide a point of contact for the speakers
fa_ir: یک نقطه تماس برای سخنرانان فراهم کنید
it: Indica un punto di contatto per i relatori

source: Enjoy the event!
fa_ir: از رویداد لذت ببرید!
it: Buon evento!

source: Wrapup
fa_ir: جمع‌بندی
it: Conclusione

source: Monitor incoming feedback
fa_ir: بازخوردهای دریافتی را پایش کنید
it: Controlla i feedback in arrivo

source: Embed session recordings if available
fa_ir: اگر ضبط جلسات موجود است، آن‌ها را جاسازی کنید
it: Incorpora le sessioni registrate, se disponibili

source: Release next event date?
fa_ir: تاریخ رویداد بعدی را اعلام کنید؟
it: Pubblica la data del prossimo evento?

source: SSO settings
fa_ir: تنظیمات SSO

source: SSO client settings
fa_ir: تنظیمات کلاینت SSO

source: Delete key
fa_ir: حذف کلید

source: You will not able to login with eventyay-tickets account.
fa_ir: شما قادر به ورود با حساب eventyay-tickets نخواهید بود.

source: SSO Provider
fa_ir: ارائه‌دهنده SSO

source: The event’s full name
fa_ir: نام کامل رویداد
it: Nome completo dell'evento

source: The event’s short form, used in URLs
fa_ir: فرم کوتاه رویداد که در نشانی‌‌های اینترنتی استفاده می‌شود
it: Forma breve del nome dell'evento, da usare negli URL

source: The event’s public base URL
fa_ir: نشانی پایه عمومی رویداد
it: URL pubblico dell'evento

source: The event’s public schedule URL
fa_ir: نشانی برنامه زمان‌بندی عمومی رویداد
it: URL pubblico del programma dell'evento

source: The event’s public CfP URL
fa_ir: نشانی عمومی فراخوان برای طرح پیشنهادی رویداد
it: URL pubblico della CfP dell'evento

source: URL to a user’s list of proposals
fa_ir: نشانی فهرست طرح‌های پیشنهادی کاربر
it: URL della lista delle proposte di un utente

source: The general CfP deadline
fa_ir: مهلت کلی فراخوان برای طرح پیشنهادی
it: Scadenza della CfP generale

source: The proposal’s unique ID
fa_ir: شناسه یکتای طرح‌های پیشنهادی
it: ID univoco della proposta

source: The proposal’s public URL
fa_ir: نشانی عمومی طرح‌های پیشنهادی
it: URL pubblico della proposta

source: The speaker’s edit page for the proposal
fa_ir: صفحه ویرایش سخنران برای طرح پیشنهادی
it: Pagina di modifica della proposta del relatore

source: Link to confirm a proposal after it has been accepted.
fa_ir: پیوند برای تایید طرح پیشنهادی پس از پذیرش آن.
it: Link per confermare una proposta accettata.

source: Link to withdraw the proposal
fa_ir: پیوند برای بازپس‌گیری طرح پیشنهادی
it: Link per ritirare la proposta

source: This Is a Proposal Title
fa_ir: این یک عنوان طرح پیشنهادی است
it: Questo è il titolo della proposta

source: The proposal’s title
fa_ir: عنوان طرح پیشنهادی
it: Il titolo della proposta

source: The name(s) of all speakers in this proposal.
fa_ir: نام (نام‌های) تمام سخنرانان در این طرح پیشنهادی.
it: Nomi di tutti i relatori di questa proposta.

source: Session Type A
fa_ir: نوع جلسه الف
it: Sessione tipo A

source: The proposal’s session type
fa_ir: نوع جلسه طرح پیشنهادی
it: Tipo di sessione della proposta

source: Track A
fa_ir: مسیر الف
it: Tema A

source: The track the proposal belongs to
fa_ir: مسیر مرتبط با طرح پیشنهادی
it: Il tema della proposta

source: First review, agreeing with the proposal. --------- Second review, containing heavy criticism!
fa_ir: بازبینی اول، موافق با طرح پیشنهادی. --------- بازبینی دوم، حاوی نقدهای شدید!
it: La prima revisione, in accordo con la proposta. --------- La seconda revisione, critica la proposta!

source: All review texts for this proposal
fa_ir: تمام متون بازبینی برای این طرح پیشنهادی
it: Tutte le revisioni per questa proposta

source: The session’s start date
fa_ir: تاریخ شروع جلسه
it: Data di inizio della sessione

source: The session’s start time
fa_ir: زمان شروع جلسه
it: Ora di inizio della sessione

source: The session’s end date
fa_ir: تاریخ پایان جلسه
it: Data di fine della sessione

source: The session’s end time
fa_ir: زمان پایان جلسه
it: Ora di fine della sessione

source: Room 101
fa_ir: اتاق ۱۰۱
it: Stanza 101

source: The session’s room
fa_ir: اتاق جلسه
it: Aula della sessione

source: The addressed user’s full name
fa_ir: نام کامل کاربر مورد خطاب
it: Nome completo dell'utente destinatario

source: The addressed user’s email address
fa_ir: نشانی رایانامه کاربر مورد خطاب
it: Indirizzo email dell'utente destinatario

source: - Your session “Title” will take place at {time} in Room 101. - Your session “Other Title” has been moved to {time2} in Room 102.
fa_ir: - جلسه شما «عنوان» در {time} در اتاق ۱۰۱ برگزار خواهد شد. - جلسه شما «عنوان دیگری» به {time2} در اتاق ۱۰۲ منتقل شده است.
it: - La sua sessione "Titolo" si terrà alle {time} in Room 101. - La sua sessione "Altro titolo" si terrà alle {time2} in Room 102.

source: A list of all changes to the user’s schedule in the current schedule version.
fa_ir: فهرستی از تمام تغییرات در برنامه زمان‌بندی کاربر در نسخه فعلی برنامه زمان‌بندی.
it: Un elenco di tutte le modifiche apportate alla pianificazione dell'utente nella versione corrente della pianificazione.

source: - Your session “Title” will take place at {time} in Room 101. - Your session “Other Title” will take place at {time2} in Room 102.
fa_ir: - جلسه شما «عنوان» در {time} در اتاق ۱۰۱ برگزار خواهد شد. - جلسه شما «عنوان دیگری» در {time2} در اتاق ۱۰۲ برگزار خواهد شد.
it: - La tua sessione "Titolo" avrà luogo alle {time} nella Stanza 101. - La tua sessione "Altro titolo" avrà luogo alle {time2} nella Stanza 102.

source: A list of time and place for this user’s publicly visible sessions.
fa_ir: فهرستی از زمان و مکان برای جلسات عمومی کاربر.
it: Un elenco di orari e luoghi per le sessioni visibili pubblicamente di questo utente.

source: Your proposal: {submission_title}
fa_ir: طرح پیشنهادی شما: {submission_title}
it: La tua proposta: {submission_title}

source: Hi! We have received your proposal “{submission_title}” to {event_name}. We will notify you once we have had time to consider all proposals, but until then you can see and edit your proposal at {submission_url}. Please do not hesitate to contact us if you have any questions! The {event_name} organisers
fa_ir: سلام! ما طرح پیشنهادی شما «{submission_title}» را برای {event_name} دریافت کرده‌ایم. ما به شما اطلاع خواهیم داد زمانی که فرصت بررسی تمام طرح‌های پیشنهادی را پیدا کنیم، اما تا آن زمان می‌توانید پیشنهاد خود را مشاهده و ویرایش کنید در {submission_url}. لطفا اگر سوالی دارید دریغ نکنید که با ما تماس بگیرید! تیم برگزارکننده‌گان {event_name}
it: Buongiorno, abbiamo ricevuto la proposta “{submission_title}” per {event_name}. Invieremo una notifica dopo che avremo revisionato tutte le proposte, puoi ancora visualizzare o modificare la tua proposta {submission_url}. Non esitare a contattarci se hai dubbi. Gli organizzatori di {event_name}

source: Hi! We are happy to tell you that we accept your proposal “{submission_title}” to {event_name}. Please click this link to confirm your attendance: {confirmation_link} We look forward to seeing you at {event_name} - Please contact us if you have any questions! We will reach out again before the conference to tell you details about your slot in the schedule and technical details concerning the room and presentation tech. See you there! The {event_name} organisers
fa_ir: سلام! ما خوشحالیم که به شما بگوییم طرح پیشنهادی شما «{submission_title}» را برای {event_name} پذیرفته‌ایم. لطفا برای تایید حضور خود روی این پیوند کلیک کنید: {confirmation_link} منتظر دیدار شما در {event_name} هستیم - لطفا اگر سوالی دارید با ما تماس بگیرید! ما دوباره قبل از کنفرانس با شما تماس خواهیم گرفت تا جزئیات مربوط به فاصله شما در برنامه زمان‌بندی و جزئیات فنی مربوط به اتاق و فناوری ارائه را به شما اطلاع دهیم. به امید دیدار! تیم برگزارکننده‌گان {event_name}
it: Buongiorno, siamo lieti di comunicarti che abbiamo accettato la tua proposta “{submission_title}” per l'evento {event_name}. Clicca su questo link per confermare la tua partecipazione: {confirmation_link} Non vediamo l'ora di vederti all'evento {event_name}. Contattaci se hai domande. Ti ricontatteremo prima del convegno per darti i dettagli sullo slot nel programma e sui dettagli tecnici riguardanti la stanza e gli aspetti tecnici. Ci vediamo lì! Gli organizzatori di {event_name}

source: Hi! We are sorry to tell you that we cannot accept your proposal “{submission_title}” to {event_name}. There were just too many great proposals - we hope to see you at {event_name} as an attendee instead of a speaker! The {event_name} organisers
fa_ir: سلام! متأسفیم که به شما اطلاع دهیم نمی‌توانیم طرح پیشنهادی شما «{submission_title}» را برای {event_name} بپذیریم. طرح‌های پیشنهادی زیادی عالی وجود داشتند - امیدواریم شما را در {event_name} به‌عنوان شرکت‌کننده ببینیم، نه به‌عنوان سخنران! تیم برگزارکننده‌گان {event_name}
it: Ciao! Ci dispiace informarti che non possiamo accettare la tua proposta “{submission_title}” per {event_name}. Ci sono state tante ottime proposte: speriamo di vederti a {event_name} come partecipante anziché come relatore! Gli organizzatori di {event_name}

source: New schedule!
fa_ir: برنامه زمان‌بندی جدید!
it: Nuovo programma!

source: Hi! We have released a new schedule version, and wanted to tell you: {speaker_schedule_new} We look forward to seeing you, and please contact us if there is any problem with your session or assigned slot. The {event_name} organisers
fa_ir: سلام! ما یک نسخه جدید از برنامه زمان‌بندی منتشر کرده‌ایم و می‌خواهیم به شما اطلاع دهیم: {speaker_schedule_new} منتظر دیدن شما هستیم، و لطفا اگر مشکلی با جلسه شما یا فاصله اختصاص‌یافته دارید، با ما تماس بگیرید. تیم برگزارکننده‌گان {event_name}
it: Buongiorno, abbiamo pubblicato un nuovo programma. {speaker_schedule_new} Non vediamo l'ora di vederti! Contattaci se hai problemi con la tua sessione o con lo slot che ti abbiamo assegnato. Gli organizzatori di {event_name}

source: We have some questions about your proposal
fa_ir: ما چند سؤال درباره طرح پیشنهادی شما داریم
it: Abbiamo delle domande sulla tua proposta

source: Hi! We have some open questions about yourself and your proposal that we’d like to ask you to answer: {questions} You can answer them at {url}. Please do not hesitate to contact us if you have any questions in turn! The {event_name} organisers
fa_ir: سلام! ما چند سوال باز درباره خودتان و طرح پیشنهادی شما داریم که می‌خواهیم از شما بپرسیم: {questions} می‌توانید آن‌ها را در {url} پاسخ دهید. لطفا اگر خودتان سوالی دارید، دریغ نکنید که با ما تماس بگیرید! تیم برگزارکننده‌گان {event_name}
it: Buongiorno, abbiamo alcune domande aperte su di te e sulla tua proposta. {questions} Puoi rispondere all'indirizzo {url}. Contattaci se hai domande! Gli organizzatori di {event_name}

source: New proposal: {proposal_title}
fa_ir: طرح پیشنهادی جدید: {proposal_title}
it: Nuova proposta: {proposal_title}

source: Hi, you have received a new proposal for your event {event_name}: “{submission_title}” by {speakers}. You can see details at {orga_url} All the best, your {event_name} CfP system.
fa_ir: سلام، شما یک طرح پیشنهادی جدید برای رویداد خود {event_name} دریافت کرده‌اید: «{submission_title}» توسط {speakers}. می‌توانید جزئیات را در {orga_url} مشاهده کنید. با آرزوی بهترین‌ها، سیستم فراخوان برای طرح پیشنهادی {event_name} شما.
it: Ciao, hai ricevuto una nuova proposta per tuo evento {event_name}: “{submission_title}” da parte di {speakers}. I dettagli sono disponibili all'indirizzo {orga_url} Saluti, il tuo sistema CfP {event_name}.

source: You have been added to a proposal for {event_name}
fa_ir: شما به یک طرح پیشنهادی برای {event_name} اضافه شده‌اید
it: Sei stato aggiunto a una proposta per {event_name}

source: Hi! You have been added to a proposal of {event_name}, titled “{proposal_title}”. An account has been created for you – please follow this link to set your account password. {invitation_link} Afterwards, you can edit your user profile and see the state of your proposal. The {event} orga crew
fa_ir: سلام! شما به یک طرح پیشنهادی از {event_name} اضافه شده‌اید، با عنوان «{proposal_title}». یک حساب برای شما ایجاد شده است – لطفا این پیوند را برای تنظیم گذرواژه حساب خود دنبال کنید. {invitation_link} سپس می‌توانید نمایه کاربری خود را ویرایش کرده و وضعیت طرح پیشنهادی خود را مشاهده کنید. تیم برگزارکننده‌گان {event}
it: Ciao! Sei stato aggiunto a una proposta di {event_name}, intitolata "{proposal_title}". È stato creato un account per te: segui questo link per impostare la password del tuo account. {invitation_link} In seguito, puoi modificare il tuo profilo utente e vedere lo stato della tua proposta. Il gruppo organizzativo di {event}

source: Hi! You have been added to a proposal of {event_name}, titled “{proposal_title}”. Please follow this link to edit your user profile and see the state of your proposal: {proposal_url} The {event_name} organisers
fa_ir: سلام! شما به یک طرح پیشنهادی از {event_name} اضافه شده‌اید، با عنوان «{proposal_title}». لطفا این پیوند را برای ویرایش نمایه کاربری خود و مشاهده وضعیت طرح پیشنهادی دنبال کنید: {proposal_url} تیم برگزارکننده‌گان {event_name}
it: Ciao! Sei stato aggiunto a una proposta di {event_name}, intitolata "{proposal_title}". Segui questo link per modificare il tuo profilo utente e vedere lo stato della tua proposta: {proposal_url} Gli organizzatori di {event_name}

source: Acknowledge proposal submission
fa_ir: پذیرش ارسال طرح پیشنهادی را تایید کنید
it: Riconoscimento dell'invio della proposta

source: New proposal (organiser notification)
fa_ir: طرح پیشنهادی جدید (اطلاع‌رسانی به برگزارکننده)
it: Nuova proposta (notifica organizzatore)

source: Proposal accepted
fa_ir: طرح پیشنهادی پذیرفته شد
it: Proposta accettata

source: Proposal rejected
fa_ir: طرح پیشنهادی رد شد
it: Proposta respinta

source: Add a speaker to a proposal (new account)
fa_ir: اضافه کردن یک سخنران به یک طرح پیشنهادی (حساب کاربری جدید)
it: Aggiungere un relatore a una proposta (nuovo account)

source: Add a speaker to a proposal (existing account)
fa_ir: اضافه کردن یک سخنران به یک طرح پیشنهادی (حساب کاربری موجود)
it: Aggiungi un relatore a una proposta (account esistente)

source: Unanswered questions reminder
fa_ir: یادآوری سوالات بی‌پاسخ

source: New schedule published
fa_ir: برنامه زمان‌بندی جدید منتشر شد
it: Nuovo programma pubblicato

source: Reply-To
fa_ir: پاسخ به
it: Rispondi a

source: Change the Reply-To address if you do not want to use the default organiser address
fa_ir: نشانی پاسخ به را تغییر دهید اگر نمی‌خواهید از نشانی پیش‌فرض برگزارکننده استفاده کنید
it: Cambia l'indirizzo di risposta se non vuoi usare l'indirizzo di default dell'organizzatore

source: BCC
fa_ir: کپی مخفی (BCC)

source: Enter comma separated addresses. Will receive a blind copy of every mail sent from this template. This may be a LOT!
fa_ir: نشانی‌ها را با کاما جدا وارد کنید. یک کپی مخفی از هر رایانامه‌ای که از این قالب ارسال شود، دریافت خواهند کرد. این ممکن است زیاد باشد!
it: Inserisci gli indirizzi separati da virgola. Riceverà una copia nascosta di ogni e-mail inviata da questo modello. Potrebbero essere molte!

source: To
fa_ir: به
it: A

source: One email address or several addresses separated by commas.
fa_ir: یک نشانی رایانامه یا چندین نشانی جدا شده با کاما.
it: Un singolo indirizzo email o più indirizzi email separati da virgole.

source: By default, the organiser address is used as Reply-To.
fa_ir: به‌طور پیش‌فرض، نشانی برگزارکننده به‌عنوان پاسخ به استفاده می‌شود.
it: Per impostazione predefinita, l'indirizzo dell'organizzatore viene utilizzato come Reply-To.

source: CC
fa_ir: کپی (CC)

source: Sent at
fa_ir: ارسال شده در
it: Inviato a

source: This mail has been sent already. It cannot be sent again.
fa_ir: این رایانامه قبلا ارسال شده است. نمی‌توان آن را دوباره ارسال کرد.
it: Questo mail è già stata inviata. Non può essere inviata di nuovo.

source: Perform update checks
fa_ir: انجام بررسی‌های به‌روزرسانی
it: Controlla aggiornamenti

source: During the update check, pretalx will report an anonymous, unique installation ID, the current version of pretalx and your installed plugins and the number of active and inactive events in your installation to servers operated by the pretalx developers. We will only store anonymous data, never any IP addresses and we will not know who you are or where to find your instance. You can disable this behavior here at any time.
fa_ir: در طول بررسی به‌روزرسانی، pretalx یک شناسه نصب یکتا و ناشناس، نسخه فعلی pretalx و افزونه‌های نصب‌شده و تعداد رویدادهای فعال و غیرفعال در نصب شما را به سرورهای توسعه‌دهندگان pretalx گزارش می‌دهد. ما فقط داده‌های ناشناس ذخیره می‌کنیم، هرگز نشانی‌های IP ذخیره نمی‌شود و نمی‌دانیم شما کیستید یا چگونه نمونه شما را پیدا کنیم. می‌توانید این رفتار را در اینجا در هر زمانی غیرفعال کنید.
it: Durante il controllo dell'aggiornamento, pretalx trasmetterà ai server gestiti dagli sviluppatori di pretalx un ID di installazione anonimo e univoco, la versione attuale di pretalx e dei plugin installati e il numero di eventi attivi e inattivi nella vostra installazione. Memorizzeremo solo dati anonimi, non salveremo mai gli indirizzi IP e non sapremo chi siete o dove trovare la vostra richiesta. Puoi sempre disattivare questo comportamento.

source: Email notifications
fa_ir: اطلاع‌رسانی‌های رایانامه
it: Notifiche via e-mail

source: We will notify you at this address if we detect that a new update is available. This address will not be transmitted to pretalx.com, the emails will be sent by your server locally.
fa_ir: ما اگر تشخیص دهیم که یک به‌روزرسانی جدید موجود است، شما را در این نشانی مطلع خواهیم کرد. این نشانی به pretalx.com منتقل نخواهد شد، رایانامه‌ها توسط سرور شما به صورت محلی ارسال می‌شوند.
it: Ti invieremo una notifica a questo indirizzo se c'è un nuovo aggiornamento. L'indirizzo non sarà comunicato a pretalx.com, le mail saranno inviate localmente dal tuo server.

source: Use tracks
fa_ir: استفاده از مسیرها
it: Usa track

source: Do you organise your sessions by tracks?
fa_ir: آیا جلسات خود را بر اساس مسیرها سازمان‌دهی می‌کنید؟
it: Organizzi le sessioni per track?

source: Slot Count
fa_ir: تعداد فاصله
it: Numero di slot

source: Can sessions be held multiple times?
fa_ir: آیا جلسات می‌توانند چندین بار برگزار شوند؟
it: Le sessioni possono tenersi più volte?

source: Send mail on new proposal
fa_ir: ارسال رایانامه برای طرح پیشنهادی جدید
it: Invia mail su nuova proposta

source: If this setting is checked, you will receive an email to the organiser address for every received proposal.
fa_ir: اگر این تنظیم فعال شود، شما برای هر طرح پیشنهادی دریافت شده یک رایانامه به نشانی برگزارکننده دریافت خواهید کرد.
it: Se questa impostazione è selezionata, riceverai una mail all'indirizzo dell'organizzatore per ogni proposta ricevuta.

source: Allow submitters to share their proposal publicly
fa_ir: اجازه دهید ارسال‌کنندگان پیشنهاد خود را به‌صورت عمومی هم‌رسانی کنند
it: Consentire ai proponenti di condividere pubblicamente la propria proposta

source: Allow submitters to share a secret link to their proposal with others.
fa_ir: اجازه دهید ارسال‌کنندگان یک پیوند مخفی از پیشنهاد خود را با دیگران هم‌رسانی کنند.
it: Consentire ai proponenti di condividere con altri un collegamento segreto alla propria proposta.

source: Do not ask
fa_ir: نپرسید
it: Non chiedere

source: Ask, but do not require input
fa_ir: بپرسید، اما ورودی لازم نیست
it: Chiedi, ma non richiedere dati

source: Ask and require input
fa_ir: بپرسید و ورودی را لازم کنید
it: Chiedi e richiedi dati
