Repository: fossasia/eventyay-tickets
Catalog: talk/src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: fa_ir, it

source: Jane Doe
fa_ir: فلان شخص
it: Mario Rossi

source: Organisers
fa_ir: برگزارکنندگان
it: Organizzatori

source: John Doe
fa_ir: فلان شخص

source: Thank you for your feedback!
fa_ir: از بازخورد شما متشکریم!
it: Grazie per il tuo feedback!

source: Thanks, we (and our speakers) appreciate your feedback!
fa_ir: متشکریم، ما (و سخنرانان) از بازخورد شما قدردانی می‌کنیم!
it: Grazie, noi (e i nostri relatori) apprezziamo il vostro feedback!

source: This session will not be recorded.
fa_ir: این جلسه ضبط نخواهد شد.
it: Questa sessione non sarà registrata.

source: View conference schedule
fa_ir: مشاهده برنامه زمان‌بندی کنفرانس
it: Visualizza il programma della conferenza

source: View schedule preview
fa_ir: مشاهده پیش‌نمایش برنامه زمان‌بندی
it: Visualizza l'anteprima del programma

source: Edit or view your proposals
fa_ir: طرح‌های پیشنهادی خود را ویرایش یا مشاهده کنید
it: Modifica o visualizza le tue proposte

source: Tickets
fa_ir: بلیط‌ها

source: Videos
fa_ir: ویدیوها

source: This schedule-related page is non-public. Only organisers can see it.
fa_ir: این صفحه مرتبط با برنامه عمومی نیست. فقط برگزارکنندگان می‌توانند آن را ببینند.
it: Questa pagina relativa al programma non è pubblica. Solo gli organizzatori possono vederla.

source: We have new sessions!
fa_ir: ما جلسات جدید داریم!
it: Abbiamo nuove sessioni!

source: We have a new session:
fa_ir: ما یک جلسه جدید داریم:
it: Abbiamo una nuova sessione:

source: Sadly, we had to cancel sessions:
fa_ir: متأسفانه، مجبور شدیم جلسه‌ها را لغو کنیم:
it: Purtroppo abbiamo dovuto cancellare le sessioni:

source: We sadly had to cancel a session:
fa_ir: متأسفانه، مجبور شدیم یک جلسه را لغو کنیم:
it: Purtroppo abbiamo dovuto cancellare una sessione:

source: We had to move some sessions, so if you were planning on seeing them, check their new dates or locations:
fa_ir: ما مجبور شدیم برخی جلسه‌ها را جابجا کنیم، بنابراین اگر قصد دیدن آنها را داشتید، تاریخ یا مکان جدیدشان را بررسی کنید:
it: Abbiamo dovuto spostare alcune sessioni, quindi se avevate intenzione di seguirle, controllate le loro nuove date o luoghi:

source: We have moved a session around:
fa_ir: ما یک جلسه را جابجا کرده‌ایم:
it: Abbiamo spostato una sessione:

source: Welcome to our list of featured sessions!
fa_ir: به فهرست جلسه‌های برجسته ما خوش آمدید!
it: Benvenuti alla nostra lista di sessioni principali!

source: We prepared a list of exciting sessions, so you can get a feel for our conference. Please keep in mind that this is not our full schedule. We will follow up with the full schedule in time, stay tuned!
fa_ir: ما فهرستی از جلسه‌های هیجان‌انگیز آماده کرده‌ایم تا نگاهی به کنفرانس ما داشته باشید. لطفا توجه داشته باشید که این برنامه زمان‌بندی کامل ما نیست. به‌موقع برنامه زمان‌بندی کامل را ارائه خواهیم داد، منتظر بمانید!
it: Abbiamo preparato una lista di sessioni interessanti, in modo che possiate farvi un'idea della nostra conferenza. Tenete presente che questo non è il programma completo. Seguiremo con il programma completo in tempo, rimanete sintonizzati!

source: In the near future you will see a curated list of sessions we’d like to show off here. Right now we are busy reviewing proposals.<br> Check back later!
fa_ir: در آینده نزدیک، فهرتسی انتخابی از جلسه‌هایی که می‌خواهیم به نمایش بگذاریم را اینجا خواهید دید. در حال حاضر مشغول بررسی طرح‌های پیشنهادی هستیم.<br> دوباره سر بزنید!
it: Prossimamente vedrete un elenco curato di sessioni che vorremmo presentare qui. In questo momento siamo impegnati a rivedere le proposte.<br> Tornate a trovarci più tardi!

source: A new %(event_name)s schedule has been released!
fa_ir: برنامه جدید %(event_name)s منتشر شده است!
it: È stato pubblicato il nuovo programma per %(event_name)s !

source: The first %(event_name)s schedule has been released!
fa_ir: اولین برنامه %(event_name)s منتشر شده است!
it: È stato pubblicato il primo programma per %(event_name)s !

source: Feedback
fa_ir: بازخورد
it: Valutazione

source: This review is for you personally, not for all speakers in this session.
fa_ir: این بازخورد برای شما به طور شخصی است، نه برای تمام سخنرانان این جلسه.
it: Questa revisione è personale, non è per tutti i relatori di questa sessione.

source: Reviews are a valuable tool for speakers to improve their content and presentation. Even a short review can prove valuable to a speaker! Please take the time and communicate your feedback in a constructive way.
fa_ir: بازخوردها ابزار ارزشمندی برای سخنرانان هستند تا محتوای خود و ارائه‌شان را بهبود دهند. حتی یک بازخورد کوتاه می‌تواند برای یک سخنران مفید باشد! لطفا وقت بگذارید و بازخورد خود را به‌صورت سازنده بیان کنید.
it: Le revisioni sono uno strumento prezioso per i relatori per migliorare il loro contenuto e la loro presentazione. Anche una breve revisione può rivelarsi preziosa! Per favore, prenditi il tempo necessario e comunica il tuo feedback in modo costruttivo.

source: You can’t give feedback for this session at this time.
fa_ir: در حال حاضر نمی‌توانید برای این جلسه بازخورد ارائه دهید.
it: Non puoi ancora fornire feedback per questa sessione in questo momento.

source: This is a ticketed event. If you ordered a ticket as a guest user, you don't have an account but can still access the ticket using the secret link in your ticket confirmation email. On the tickets page there is also a link to join online sessions.
fa_ir: این یک رویداد بلیط‌دار است. اگر به عنوان کاربر مهمان بلیط تهیه کرده‌اید، حساب کاربری ندارید، اما هنوز می‌توانید با استفاده از پیوند مخفی در رایانامه تایید بلیط خود به بلیط دسترسی پیدا کنید. در صفحه بلیط‌ها همچنین پیوندی برای پیوستن به جلسه‌های آنلاین وجود دارد.

source: As a ticket holder please also check your email for the unique link to join online sessions.
fa_ir: به عنوان دارنده بلیط لطفا رایانامه خود را برای پیوند یکتای پیوستن به جلسه‌های آنلاین بررسی کنید.

source: Can't find your ticket?
fa_ir: نمی‌توانید بلیط خود را پیدا کنید؟

source: Resend the email
fa_ir: رایانامه را دوباره ارسال کنید

source: to receive it.
fa_ir: تا آن را دریافت کنید.

source: Want to order a ticket?
fa_ir: می‌خواهید بلیط تهیه دهید؟

source: Get a ticket here
fa_ir: بلیط را از اینجا دریافت کنید

source: Some configurations is missing for video setting, please contact organizer.
fa_ir: برخی تنظیمات برای ویدیو وجود ندارد، لطفا با برگزارکننده تماس بگیرید.

source: Changelog
fa_ir: فهرست تغییرات

source: To see our schedule, please either enable JavaScript or go <a href="%(href)s">here</a> for our NoJS schedule.
fa_ir: برای مشاهده برنامه زمان‌بندی ما لطفا جاوااسکریپت را فعال کنید یا <a href=\"%(href)s\">اینجا</a> را برای برنامه زمان‌بندی بدون جاوااسکریپت مشاهده کنید.
it: Per vedere il programma, attiva JavaScript oppure vai <a href="%(href)s">qui</a> per il programma senza JavaScript.

source: To see our schedule with full functionality, like timezone conversion and personal scheduling, please enable JavaScript and go <a href="%(href)s">here</a>.
fa_ir: برای دیدن برنامه زمان‌بندی ما با تمام قابلیت‌ها، مانند تبدیل منطقه زمان‌بندی و زمان‌بندی شخصی، لطفا جاوااسکریپت را فعال کنید و به <a href=\"%(href)s\">اینجا</a> بروید.
it: Per vedere il nostro programma con tutte le funzionalità, come la conversione dei fusi orari e la programmazione personale, abilita JavaScript e vai <a href="%(href)s">qui</a>.

source: No sessions on %(weekday)s, %(current_day)s.
fa_ir: هنوز هیچ جلسه‌ای در %(weekday)s، %(current_day)s وجود ندارد.
it: Nessuna sessione su %(weekday)s, %(current_day)s.

source: %(minutes)smin
fa_ir: %(minutes)s دقیقه
it: %(minutes)sminuti

source: The speaker’s profile picture
fa_ir: تصویر نمایه سخنران
it: La foto del profilo del relatore

source: Session
fa_ir: جلسه
it: Sessione

source: Favourite this session
fa_ir: افزودن این جلسه به علاقه‌مندی‌ها
it: Aggiungi questa sessione ai preferiti

source: Remove this session from your favourites
fa_ir: حذف این جلسه از علاقه‌مندی‌ها
it: Elimina questa sessione dai preferiti

source: This session’s header image
fa_ir: تصویر سربرگ این جلسه
it: Immagine del header di questa sessione

source: See also:
fa_ir: همچنین ببینید:
it: Vedere anche:

source: This speaker also appears in:
fa_ir: این سخنران همچنین در اینجا دیده می‌شود:
it: Questo relatore appare anche in:

source: Our schedule is not live yet.
fa_ir: برنامه زمان‌بندی ما هنوز منتشر نشده است.
it: Il nostro programma non è ancora disponibile.

source: You're currently not logged in, so your favourited talks will only be stored locally in your browser.
fa_ir: شما در حال حاضر در وبگاه وارد نشده‌اید، بنابراین سخنرانی‌های علاقه‌مند شما فقط در مرورگر شما ذخیره می‌شود.
it: Al momento non hai effettuato l'accesso, quindi i tuoi talk preferiti verranno salvati solo localmente nel tuo browser.

source: Your favourites could only be saved locally in your browser.
fa_ir: علاقه‌مندی‌های شما فقط می‌توانند به صورت محلی در مرورگر شما ذخیره شوند.
it: I tuoi preferiti possono essere salvati solo localmente nel tuo browser.

source: The session “{title}” at {event}
fa_ir: جلسه «{title}» در {event}
it: La sessione “{title}” al {event}

source: The eventyay logo
fa_ir: آرم eventyay

source: Your draft was saved. You can continue to edit it as long as the CfP is open.
fa_ir: پیش‌نویس شما ذخیره شد. شما می‌توانید تا زمان‌بندی که فراخوان برای طرح پیشنهادی باز است، به ویرایش آن ادامه دهید.
it: La bozza è stata salvata. È possibile continuare a modificarla finché il CfP è aperto.

source: Congratulations, you’ve submitted your proposal! You can continue to make changes to it up to the submission deadline, and you will be notified of any changes or questions.
fa_ir: تبریک می‌گوییم، شما طرح پیشنهادی خود را ارسال کرده‌اید! شما می‌توانید تا زمان مهلت ارسال تغییراتی در آن ایجاد کنید و از هرگونه تغییر یا سوالی مطلع خواهید شد.
it: Congratulazioni, hai presentato la tua proposta! Puoi continuare ad apportare modifiche fino alla scadenza della presentazione, e sarai avvisato di qualsiasi cambiamento o domanda.

source: Hey, nice to meet you!
fa_ir: سلام، خوشحالم که شما را ملاقات می‌کنم!
it: Ehi, piacere di conoscerti!

source: We’re glad that you want to contribute to our event with your proposal. Let’s get started, this won’t take long.
fa_ir: خوشحالیم که می‌خواهید با طرح پیشنهادی خود در رویداد ما مشارکت داشته باشید. بیایید شروع کنیم، این کار زیاد طول نمی‌کشد.
it: Siamo lieti che tu voglia contribuire al nostro evento con la tua proposta. Cominciamo, non ci vorrà molto tempo.

source: Tell us more!
fa_ir: بیشتر به ما بگویید!
it: Dicci di più!

source: Before we can save your proposal, we have some more questions for you.
fa_ir: قبل از اینکه بتوانیم طرح پیشنهادی شما را ذخیره کنیم، چند سوال دیگر از شما داریم.
it: Prima di poter salvare la sua proposta, abbiamo qualche altra domanda per te.

source: There was an error when logging in. Please contact the organiser for further help.
fa_ir: خطایی هنگام ورود رخ داد. لطفا برای کمک بیشتر با برگزارکننده تماس بگیرید.
it: Si è verificato un errore durante il login. Si prega di contattare l'organizzatore per ulteriore aiuto.

source: Account
fa_ir: حساب کاربری

source: That’s it about your proposal! We now just need a way to contact you.
fa_ir: این همه چیز درباره طرح پیشنهادی شماست! اکنون فقط به راهی برای تماس با شما نیاز داریم.
it: Questo è tutto per la tua proposta! Ora abbiamo solo bisogno di un modo per contattarti.

source: To create your proposal, you need an account on this page. This not only gives us a way to contact you, it also gives you the possibility to edit your proposal or to view its current state.
fa_ir: برای ایجاد طرح پیشنهادی خود، به یک حساب کاربری در این صفحه نیاز دارید. این نه تنها راهی برای تماس با شما به ما می‌دهد، بلکه امکان ویرایش طرح پیشنهادی‌تان یا مشاهده وضعیت فعلی آن را نیز فراهم می‌کند.
it: Per creare la tua proposta, hai bisogno di un account su questa pagina. Questo non solo ci dà modo di contattarti, ma ti dà anche la possibilità di modificare la tua proposta o di vedere il suo stato attuale.

source: Profile
fa_ir: نمایه
it: Profilo

source: Tell us something about yourself!
fa_ir: چیزی درباره خودتان به ما بگویید!
it: Dicci qualcosa su di te!

source: This information will be publicly displayed next to your session - you can always edit for as long as proposals are still open.
fa_ir: این اطلاعات به صورت عمومی در کنار جلسه شما نمایش داده خواهد شد - تا زمان‌بندی که طرح‌های پیشنهادی باز هستند می‌توانید آن را ویرایش کنید.
it: Queste informazioni saranno visualizzate pubblicamente accanto alla tua sessione - puoi sempre modificarle finché le proposte sono ancora aperte.

source: Go to CfP
fa_ir: به قسمت فراخوان برای طرح پیشنهادی بروید
it: Vai alla CfP

source: If we know a user by this email address (who has not requested a password reset in the last 24 hours), we will send you an email containing further instructions. If you don’t see the email within the next minutes, check your spam inbox!
fa_ir: اگر کاربری با این نشانی رایانامه بشناسیم (که در ۲۴ ساعت گذشته درخواست بازنشانی گذرواژه نکرده است)، رایانامه‌ای حاوی دستورالعمل‌های بیشتر برای شما ارسال خواهیم کرد. اگر رایانامه را در دقایق آینده مشاهده نکردید، پوشه هرزنامه خود را بررسی کنید!
it: Se conosciamo un utente con questo indirizzo email (che non ha richiesto la reimpostazione della password nelle ultime 24 ore), ti invieremo un'email contenente ulteriori istruzioni. Se non vedi l'e-mail entro i prossimi minuti, controlla la tua casella di spam!

source: This link was not valid. Make sure you copied the complete URL from the email and that the email is no more than 24 hours old.
fa_ir: این پیوند معتبر نبود. اطمینان حاصل کنید که نشانی اینترنتی کامل را از رایانامه کپی کرده‌اید و رایانامه بیش از ۲۴ ساعت پیش ارسال نشده است.
it: Questo link non è valido. Assicurati di aver copiato l'URL completo dall'email e che l'email non sia più vecchia di 24 ore.

source: Awesome! You can now log in using your new password.
fa_ir: عالی! اکنون می‌توانید با استفاده از گذرواژه جدید خود وارد شوید.
it: Fantastico! Ora puoi accedere usando la tua nuova password.

source: Your API token has been regenerated. The previous token will not be usable any longer.
fa_ir: توکن API شما دوباره تولید شده است. توکن قبلی دیگر قابل استفاده نیست.

source: Your proposal has been withdrawn.
fa_ir: طرح پیشنهادی شما پس‌گرفته شده است.
it: La tua proposta è stata cancellata.

source: Your proposal can’t be withdrawn at this time – please contact us if you need to withdraw your proposal!
fa_ir: در حال حاضر نمی‌توان طرح پیشنهادی شما را بازپس‌گیری کرد – اگر نیاز به بازپس‌گیری طرح پیشنهادی‌تان دارید، لطفا با ما تماس بگیرید!
it: La tua proposta non può essere ritirata in questo momento - contattaci se hai bisogno di ritirare la tua proposta!

source: Your session has been confirmed – we’re looking forward to seeing you!
fa_ir: جلسه شما تایید شده است – منتظر دیدار شما هستیم!
it: La tua sessione è stata confermata - non vediamo l'ora di incontrarti!

source: This proposal has already been confirmed – we’re looking forward to seeing you!
fa_ir: این طرح پیشنهادی قبلا تایید شده است – منتظر دیدار شما هستیم!
it: Questa proposta è già stata confermata - non vediamo l'ora di incontrarti!

source: This proposal cannot be confirmed at this time – please contact us if you think this is an error.
fa_ir: این طرح پیشنهادی در حال حاضر نمی‌تواند تایید شود – اگر فکر می‌کنید اشتباهی رخ داده است، لطفا با ما تماس بگیرید.
it: Questa proposta non può essere confermata in questo momento - contattaci se pensi che questo sia un errore.

source: This proposal cannot be edited anymore.
fa_ir: این طرح پیشنهادی دیگر نمی‌تواند ویرایش شود.
it: Questa proposta non può più essere modificata.

source: Speaker email
fa_ir: رایانامه سخنران
it: Indirizzo email del relatore

source: {speaker} invites you to join their session!
fa_ir: {speaker} شما را به پیوستن به جلسه‌شان دعوت می‌کند!
it: {speaker} ti invita a partecipare alla sua sessione!

source: Hi! I’d like to invite you to be a speaker in the session “{title}” at {event}. Please follow this link to join: {url} I’m looking forward to it! {speaker}
fa_ir: سلام! مایلم شما را به عنوان سخنران در جلسه‌ای دعوت کنم «{title}» در {event}. لطفا برای پیوستن به این پیوند مراجعه کنید: {url} منتظر شما هستم! {speaker}
it: Buongiorno, Vorrei invitarti a partecipare come relatore alla sessione “{title}” all'evento {event}. Segui questo link per accettare: {url} A presto! {speaker}

source: Please provide a valid email address.
fa_ir: لطفا یک نشانی رایانامه معتبر ارائه دهید.
it: Per favore fornire un indirizzo email valido.

source: The invitation was sent!
fa_ir: دعوت‌نامه ارسال شد!
it: L'invito è stato spedito!

source: You are now part of this proposal! Please fill in your profile below.
fa_ir: شما اکنون بخشی از این طرح پیشنهادی هستید! لطفا نمایه خود را در زیر پر کنید.
it: Ora fai parte di questa proposta! Compila il tuo profilo qui sotto.

source: We are experiencing difficulties when sending mails, but your session was submitted successfully!
fa_ir: هنگام ارسال رایانامه‌ها با مشکلاتی مواجه هستیم، اما جلسه شما با موفقیت ارسال شد!
it: Stiamo riscontrando delle difficoltà nell'invio delle mail, ma la tua sessione è stata inviata con successo!

source: Questions
fa_ir: سوالات

source: You can enter proposals until %(deadline)s (%(timezone)s), %(until_string)s from now.
fa_ir: می‌توانید تا %(until_string)s از اکنون، طرح‌های پیشنهادی را تا %(deadline)s (%(timezone)s) وارد کنید.
it: Puoi inserire proposte fino %(deadline)s (%(timezone)s), %(until_string)s da ora.

source: This Call for Papers closed on %(deadline)s (%(timezone)s).
fa_ir: این فراخوان برای طرح‌های پیشنهادی در %(deadline)s (%(timezone)s) بسته شده است.
it: Questa Call for Papers chiude %(deadline)s (%(timezone)s).

source: View or edit speaker profile
fa_ir: نمایه سخنران را مشاهده یا ویرایش کنید

source: Submit a proposal
fa_ir: یک طرح پیشنهادی ارسال کنید
it: Manda una proposta

source: Proposals are closed
fa_ir: طرح‌های پیشنهادی بسته شده‌اند
it: Le proposte sono chiuse

source: accepted
fa_ir: پذیرفته‌شده
it: accettata

source: confirmed
fa_ir: تایید‌شده
it: confermata

source: canceled
fa_ir: لغوشده
it: cancellata

source: withdrawn
fa_ir: بازپس‌گرفته‌شده
it: eliminata

source: Go To Organiser Area
fa_ir: به بخش برگزارکننده بروید
it: Vai all'area dell'organizzatore

source: Accept invitation?
fa_ir: آیا دعوت‌نامه را می‌پذیرید؟
it: Accetti l'invito?

source: Unfortunately, you cannot accept this invitation at the moment. This may be because the invitation has expired, or because the proposal cannot be edited any more.
fa_ir: متاسفانه، در حال حاضر نمی‌توانید این دعوت‌نامه را بپذیرید. ممکن است دعوت‌نامه منقضی شده باشد یا طرح پیشنهادی دیگر قابل ویرایش نباشد.
it: Non puoi accettare questo invito. Potrebbe essere scaduto oppure la proposta non può più essere modificata.

source: Please contact the conference organizers for more information.
fa_ir: برای اطلاعات بیشتر لطفا با برگزارکنندگان کنفرانس تماس بگیرید.
it: Contatta gli organizzatori del convegno per avere maggiori informazioni.

source: You, %(name)s, have been invited to be a speaker for the session “%(talk)s”. Do you accept the invitation?
fa_ir: شما، %(name)s، برای سخنرانی در جلسه «%(talk)s» دعوت شده‌اید. آیا این دعوت را می‌پذیرید؟
it: %(name)s sei stato invitato ad essere un relatore per la sessione “%(talk)s”. Accetti l'invito?

source: Abstract:
fa_ir: چکیده:

source: No
fa_ir: خیر

source: Accept invitation
fa_ir: پذیرش دعوت
it: Accetta invito

source: Login
fa_ir: ورود
it: Accedi

source: Welcome back!
fa_ir: خوش آمدید!
it: Bentornato!

source: If you already created a proposal for a different event on this server, you can re-use your account to log in for this event.
fa_ir: اگر پیش‌تر پیشنهادی برای رویدادی دیگر در این سرور ایجاد کرده‌اید، می‌توانید از حساب کاربری خود برای ورود به این رویداد استفاده کنید.
it: Se hai già creato una proposta per un altro evento su questo server, puoi riutilizzare il tuo account per accedere a questo evento.

source: You do not need an account to view the event, submit feedback, or receive schedule updates. An account is only necessary if you want to create your own personalized schedule, or if you are participating in the event as a speaker or organizer.
fa_ir: برای مشاهده رویداد، ارسال بازخورد یا دریافت به‌روزرسانی‌های برنامه زمان‌بندی به حساب کاربری نیاز ندارید. حساب کاربری تنها در صورتی لازم است که بخواهید یک برنامه زمان‌بندی شخصی‌سازی‌شده ایجاد کنید یا در رویداد به عنوان سخنران یا برگزارکننده شرکت کنید.

source: Set your password to access your profile and proposals
fa_ir: گذرواژه خود را تنظیم کنید تا به نمایه و طرح‌های پیشنهادی خود دسترسی داشته باشید
it: Imposta la tua password per accedere al tuo profilo e alle proposte

source: Create proposal
fa_ir: ایجاد طرح پیشنهادی
it: Crea proposta

source: Done!
fa_ir: انجام شد!
it: Fatto!

source: Save as draft
fa_ir: ذخیره به عنوان پیش‌نویس
it: Salva come bozza

source: Continue
fa_ir: ادامه
it: Continua

source: Submit proposal!
fa_ir: ارسال طرح پیشنهادی!
it: Invia proposta!

source: or save as draft for now
fa_ir: یا فعلا به عنوان پیش‌نویس ذخیره کنید
it: o salva come bozza per ora

source: You can save your proposal as a draft and submit it later. Organisers will not be able to see your proposal, though they will be able to send you reminder emails about the upcoming deadline.
fa_ir: می‌توانید طرح پیشنهادی خود را به عنوان پیش‌نویس ذخیره کرده و بعدا ارسال کنید. برگزارکنندگان نمی‌توانند طرح پیشنهادی شما را ببینند، اما می‌توانند رایانامه‌های یادآوری درباره مهلت نزدیک ارسال کنند.
it: È possibile salvare la proposta come bozza e inviarla in un secondo momento. Gli organizzatori non potranno vedere la tua proposta, ma potranno inviarti e-mail di promemoria sull'imminente scadenza.

source: You need to be logged in to submit a proposal
fa_ir: برای ارسال طرح پیشنهادی باید وارد حساب کاربری شوید

source: Please log in or create an account to submit a proposal. This enables us to contact you and allows you to edit your proposal or check its status at any time.
fa_ir: لطفا وارد شوید یا یک حساب کاربری ایجاد کنید تا بتوانید طرح پیشنهادی خود را ارسال کنید. این به ما امکان تماس با شما را می‌دهد و به شما اجازه می‌دهد طرح پیشنهادی خود را ویرایش کنید یا وضعیت آن را در هر زمان بررسی کنید.

source: … about your proposal:
fa_ir: ... درباره طرح پیشنهادی شما:
it: ... a riguardo della tua proposta:

source: … about yourself:
fa_ir: ... درباره خودتان:
it: ... riguardo te stesso:

source: Sign in or register to save your draft
fa_ir: وارد شوید یا نام‌نویسی کنید تا پیش‌نویس خود را ذخیره کنید
it: Accedi o registrati per salvare la tua bozza

source: Organisers will not be able to see your draft or your email address. They will be able to send you reminders about your pending proposal draft closer to the deadline.
fa_ir: برگزارکنندگان نمی‌توانند پیش‌نویس شما یا نشانی رایانامه شما را ببینند. آن‌ها می‌توانند نزدیک به مهلت، یادآورهایی درباره پیش‌نویس طرح پیشنهادی در انتظار شما ارسال کنند.
it: Gli organizzatori non potranno vedere la tua bozza o il tuo indirizzo e-mail. Potranno inviarti dei promemoria sulla tua bozza di proposta in sospeso all'approssimarsi della scadenza.

source: Your Emails
fa_ir: رایانامه‌های شما
it: La tua E-mail

source: These are emails the organisers sent you, so you should be able to find them in your email inbox, but this page serves as a helper in case your email address was unavailable or the emails got lost in some way.
fa_ir: این‌ها رایانامه‌هایی هستند که برگزارکنندگان برای شما ارسال کرده‌اند، بنابراین باید بتوانید آن‌ها را در صندوق ورودی رایانامه خود پیدا کنید، اما این صفحه به عنوان یک ابزار کمکی عمل می‌کند در صورتی که نشانی رایانامه شما در دسترس نبوده یا رایانامه‌ها به نحوی گم شده باشند.
it: Queste sono e-mail che gli organizzatori ti hanno inviato, quindi dovresti essere in grado di trovarle nella tua casella di posta elettronica, ma questa pagina serve come aiuto nel caso in cui il tuo indirizzo e-mail non fosse disponibile o le e-mail andassero perse in qualche modo.

source: Your Profile
fa_ir: نمایه شما
it: Il tuo profilo
