Repository: fossasia/eventyay-tickets
Catalog: talk/src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: fa_ir, it

source: This data will be displayed publicly if your proposal is accepted. It is also visible to reviewers.
fa_ir: این داده‌ها در صورت پذیرش پیشنهاد شما به صورت عمومی نمایش داده خواهند شد. همچنین برای بررسی‌کنندگان قابل مشاهده هستند.
it: Questi dati saranno visualizzati pubblicamente se la tua proposta viene accettata. Sono visibili anche ai revisori.

source: We have some questions
fa_ir: ما چند سوال داریم
it: Abbiamo alcune domande

source: Your Account
fa_ir: حساب کاربری شما
it: Il tuo account

source: You can change your log in data here.
fa_ir: می‌توانید اطلاعات ورود خود را اینجا تغییر دهید.
it: Puoi cambiare i tuoi dati di accesso qui.

source: Account deletion
fa_ir: حذف حساب کاربری
it: Elimina account

source: You can delete your account here – all names, emails, and other personal information will be overwritten. <strong>This action is irreversible.</strong>
fa_ir: می‌توانید حساب خود را اینجا حذف کنید – تمام نام‌ها، رایانامه‌ها و سایر اطلاعات شخصی بازنویسی خواهند شد. <strong>این عمل غیرقابل برگشت است.</strong>
it: Puoi cancellare il tuo account qui - tutti i nomi, le email e le altre informazioni personali saranno sovrascritte. <strong>Questa azione è irreversibile.</strong>

source: I really do want to delete my account, losing access to my proposals and sessions, and overriding my public and private data.
fa_ir: من واقعا می‌خواهم حساب کاربری خود را حذف کنم، دسترسی به طرح‌های پیشنهادی و جلساتم را از دست بدهم و داده‌های عمومی و خصوصی من بازنویسی شوند.
it: Voglio davvero cancellare il mio account, perdendo l'accesso alle mie proposte e sessioni, e annullando i miei dati pubblici e privati.

source: Delete my account
fa_ir: حذف حساب کاربری من
it: Elimina il mio account

source: Congratulations on your acceptance!
fa_ir: تبریک بابت پذیرش شما!
it: Congratulazioni per l'accettazione!

source: Please provide us with your available hours during the event, so that we can schedule your event accordingly:
fa_ir: لطفا ساعت‌های در دسترس خود در طول رویداد را به ما اطلاع دهید تا بتوانیم برنامه رویداد شما را به درستی تنظیم کنیم:
it: Ti preghiamo di fornirci le tue ore disponibili durante l'evento, in modo che possiamo programmare il tuo evento di conseguenza:

source: By confirming your proposal, you agree that you are able and willing to participate in this event and present the content of this proposal. The proposal data, such as title, abstract, description, and any uploads you provided, can be made publicly available once the proposal is confirmed.
fa_ir: با تایید طرح پیشنهادی خود، می‌پذیرید که توانایی و تمایل به شرکت در این رویداد و ارائه محتوای این طرح پیشنهادی را دارید. داده‌های پیشنهادی، مانند عنوان، چکیده، توضیحات و هرگونه پرونده بارگذاری شده، پس از تایید طرح پیشنهادی می‌توانند عمومی شوند.
it: Confermando la tua proposta, accetti di essere in grado e disposto a partecipare a questo evento e a presentare il contenuto di questa proposta. I dati della proposta, come il titolo, l'abstract, la descrizione e qualsiasi upload che hai fornito, possono essere resi pubblici una volta che la proposta è confermata.

source: Withdraw
fa_ir: بازپس‌گیری
it: Ritira

source: Confirm
fa_ir: تایید
it: Conferma

source: Proposal not found
fa_ir: طرح پیشنهادی یافت نشد
it: Proposta non trovata

source: The proposal you’re trying to confirm either does not exist or does not belong to the account you’re currently logged in with. Try logging in with a different account, or contact the event organisers for further information.
fa_ir: طرح پیشنهادی که می‌خواهید تایید کنید یا وجود ندارد یا متعلق به حسابی نیست که اکنون وارد آن شده‌اید. با یک حساب دیگر وارد شوید یا برای اطلاعات بیشتر با برگزارکنندگان رویداد تماس بگیرید.
it: La proposta che si sta cercando di confermare non esiste o non appartiene all'account con cui si sta effettuando l'accesso. Prova ad accedere con un altro account o a contattare gli organizzatori per ulteriori informazioni.

source: Do you really want to discard your draft proposal? All data will be lost.
fa_ir: آیا واقعا می‌خواهید پیش‌نویس طرح پیشنهادی خود را کنار بگذارید؟ تمام داده‌ها از دست خواهند رفت.
it: Vuoi veramente cancellare la tua proposta? Tutti i dati saranno cancellati.

source: Confirm your attendance
fa_ir: حضور خود را تایید کنید
it: Conferma la tua presenza

source: Audience feedback
fa_ir: بازخورد مخاطبان
it: Commenti del pubblico

source: Attendees can leave feedback here after your session has taken place.
fa_ir: حاضران می‌توانند پس از برگزاری جلسه شما، بازخورد خود را در اینجا درج کنند.
it: I partecipanti possono lasciare un feedback qui dopo lo svolgimento della tua sessione.

source: Speaker
fa_ir: سخنران
it: Relatore

source: Submitter
fa_ir: فرستنده
it: Proponente

source: Save draft
fa_ir: ذخیره پیش‌نویس
it: Salva bozza

source: Submit proposal
fa_ir: ارسال پیشنهاد
it: Invia proposta

source: Share proposal
fa_ir: هم‌رسانی طرح پیشنهادی
it: Condividi la proposta

source: If you need a review from a colleague or a friend here’s a link that you can send out for viewing your proposal:
fa_ir: اگر نیاز به بررسی از سوی یک همکار یا دوست دارید، این پیوند را می‌توانید برای مشاهده طرح پیشنهادی خود ارسال کنید:
it: Se hai bisogno di una revisione da parte di un collega o un amico ecco un link che puoi inviare per visualizzare la tua proposta:

source: Withdraw proposal
fa_ir: بازپس‌گیری طرح پیشنهادی
it: Ritira la proposta

source: You can withdraw your proposal from the selection process here. You cannot undo this - if you are just uncertain if you can or should hold your session, please contact the organiser instead.
fa_ir: می‌توانید طرح پیشنهادی خود را از فرآیند انتخاب بازپس‌گیری کنید. این عمل قابل بازگشت نیست - اگر مطمئن نیستید که می‌توانید یا باید جلسه خود را برگزار کنید، لطفا با برگزارکننده تماس بگیرید.
it: Puoi ritirare la tua proposta dal processo di selezione qui. Non puoi annullare questa operazione - se non sei sicuro di poter o dover tenere la tua sessione, contatta invece l'organizzatore.

source: Discard draft proposal
fa_ir: کنار گذاشتن پیش‌نویس طرح پیشنهادی
it: Ritira la bozza di proposta

source: You can discard your draft proposal here. You cannot undo this - if you are just uncertain if you can or should submit your proposal, please contact the organiser instead.
fa_ir: می‌توانید پیش‌نویس طرح پیشنهادی خود را اینجا کنار بگذارید. این عمل قابل بازگشت نیست - اگر مطمئن نیستید که می‌توانید یا باید طرح پیشنهادی خود را ارسال کنید، لطفا با برگزارکننده تماس بگیرید.
it: Puoi ritirare la tua proposta dal processo di selezione qui. Non puoi annullare questa operazione. Se invece non sei sicuro di poter o dover tenere la tua proposta, contatta l'organizzatore.

source: Discard
fa_ir: کنار گذاشتن
it: Scarta

source: Cancel proposal
fa_ir: لغو طرح پیشنهادی
it: Elimina proposta

source: As your proposal has been accepted already, please contact the event’s organising team to cancel it. The best way to reach out would be an answer to your acceptance mail.
fa_ir: از آنجایی که طرح پیشنهادی شما قبلا تایید شده است، لطفا برای لغو آن با تیم برگزارکننده رویداد تماس بگیرید. بهترین راه تماس پاسخ به رایانامه پذیرش شما است.
it: Dato che la tua proposta è già stata accettata, contatta il team organizzativo dell'evento per cancellarla. Il modo migliore per contattarlo sarebbe una risposta alla tua mail di accettazione.

source: Invite another speaker to your proposal here. Instead of letting us send an email, (which might get caught by spam filters) you can also give them this link:
fa_ir: در اینجا یک سخنران دیگر را به طرح پیشنهادی خود دعوت کنید. به جای اینکه ما رایانامه‌ای ارسال کنیم (که ممکن است در فیلترهای هرزنامه گرفتار شود)، می‌توانید این پیوند را به آن‌ها بدهید:
it: Invita un altro relatore alla tua proposta qui. Invece di inviare un'email (che potrebbe essere catturata dai filtri antispam) puoi anche dargli questo link:

source: Do you really want to withdraw your proposal?
fa_ir: آیا واقعا می‌خواهید طرح پیشنهادی خود را بازپس‌گیری کنید؟
it: Vuoi veramente cancellare la tua proposta?

source: You will not be able to revert this action.
fa_ir: نمی‌توانید این عمل را بازگردانید.
it: Non sarà possibile tornare indietro dopo questa scelta.

source: Your proposals
fa_ir: طرح‌های پیشنهادی شما
it: Le tue proposte

source: Important Information
fa_ir: اطلاعات مهم
it: Informazioni importanti

source: Your drafts
fa_ir: پیش‌نویس‌های شما
it: Le tue bozze

source: Title
fa_ir: عنوان
it: Titolo

source: Copy code for review
fa_ir: کد را برای بررسی کپی کنید
it: Copia il codice per le revisioni

source: Edit draft
fa_ir: ویرایش پیش‌نویس
it: Modifica bozza

source: Open draft
fa_ir: باز کردن پیش‌نویس
it: Apri bozza

source: State
fa_ir: وضعیت
it: Stato

source: Edit proposal
fa_ir: ویرایش طرح پیشنهادی
it: Modifica proposta

source: Open proposal
fa_ir: باز کردن طرح پیشنهادی
it: Aprire proposta

source: Create a new proposal
fa_ir: ایجاد یک طرح پیشنهادی جدید
it: Crea una nuova proposta

source: It seems like you haven’t submitted anything to this event yet.
fa_ir: به نظر می‌رسد که هنوز چیزی برای این رویداد ارسال نکرده‌اید.
it: Sembra che tu non abbia ancora inviato nulla a questo evento.

source: If you did, maybe you used a different account? Check your emails!
fa_ir: اگر ارسال کرده‌اید، شاید از یک حساب دیگر استفاده کرده باشید؟ رایانامه‌های خود را بررسی کنید!
it: Se l'hai fatto, forse hai usato un account diverso? Controlla le tue e-mail!

source: If you did not, why not go ahead and create a proposal now? We’d love to hear from you!
fa_ir: اگر نه، چرا همین حالا یک طرح پیشنهادی ایجاد نمی‌کنید؟ دوست داریم از شما بشنویم!
it: Se non lo hai ancora fatto, perché non mandi subito una proposta? Saremo lieti di riceverla!

source: Submit something now!
fa_ir: همین حالا چیزی ارسال کنید!
it: Proponi qualcosa ora!

source: Resources
fa_ir: منابع
it: Risorse

source: Resources will be publicly visible.
fa_ir: منابع به صورت عمومی قابل مشاهده خواهند بود.
it: Le risorse saranno visibili al pubblico.

source: This proposal has no resources yet.
fa_ir: این طرح پیشنهادی هنوز منابعی ندارد.
it: Questa proposta non ha ancora risorse.

source: You can either provide a URL or upload a file.
fa_ir: می‌توانید یا یک نشانی اینترنتی ارائه دهید یا یک پرونده بارگذاری کنید.
it: È possibile fornire un URL o caricare un file.

source: Add another resource
fa_ir: منبع دیگری اضافه کنید
it: Aggiungi un'altra risorsa

source: Draft
fa_ir: پیش‌نویس
it: bozza

source: Current state of your proposal:
fa_ir: وضعیت فعلی طرح پیشنهادی شما:
it: Lo stato corrente della tua proposta:

source: This is a draft proposal. It will never be visible to anybody else, unless you submit it or explicitly share it.
fa_ir: این یک پیش‌نویس طرح پیشنهادی است. این پیش‌نویس هرگز برای کسی دیگر قابل مشاهده نخواهد بود، مگر اینکه آن را ارسال یا به صراحت هم‌رسانی کنید.
it: Questa proposta è una bozza e non sarà visibile ad altri, a meno che tu non la invii o non la condivida esplicitamente.

source: Session type
fa_ir: نوع جلسه
it: Tipologia di sessione

source: Track
fa_ir: مسیر
it: Tema

source: Duration
fa_ir: مدت زمان
it: Durata

source: Events
fa_ir: رویدادها
it: Eventi

source: No events are currently ongoing.
fa_ir: هیچ رویداد فعالی در حال حاضر وجود ندارد.
it: Non ci sono eventi in corso.

source: Upcoming events
fa_ir: رویدادهای آینده
it: Prossimi eventi

source: Past events
fa_ir: رویدادهای گذشته
it: Eventi passati

source: Your locale preferences have been saved.
fa_ir: تنظیمات منطقه‌ای شما ذخیره شد.

source: Your draft was discarded.
fa_ir: پیش‌نویس شما کنار گذاشته شد.
it: La tua bozza è stata scartata.

source: Your proposal has been submitted.
fa_ir: طرح پیشنهادی شما ارسال شد.
it: La tua proposta è stata inviata..

source: Your account has now been deleted.
fa_ir: حساب کاربری شما اکنون حذف شده است.
it: Il tuo account è stato eliminato.

source: Are you really sure? Please tick the box
fa_ir: آیا مطمئن هستید؟ لطفا این کادر را علامت بزنید
it: Sei davvero sicuro? Per favore, spunta la casella

source: You cannot accept this invitation.
fa_ir: نمی‌توانید این دعوت را بپذیرید.
it: Non puoi accettare questo invito.

source: Please do not upload files larger than {size}!
fa_ir: لطفا پرونده‌هایی بزرگ‌تر از {size} بارگذاری نکنید!
it: Si prega di non caricare file più grandi di {size}!

source: This filetype ({extension}) is not allowed, it has to be one of the following:
fa_ir: این نوع پرونده ({extension}) مجاز نیست، باید یکی از موارد زیر باشد:
it: Questo tipo di file ({extension}) non è consentito, deve essere uno dei seguenti:

source: Search
fa_ir: جستجو
it: Cerca

source: You are trying to change read-only data.
fa_ir: شما در حال تلاش برای تغییر داده‌های فقط خواندنی هستید.
it: Stai cercando di modificare dati di sola lettura.

source: Please write between {min_length} and {max_length} words.
fa_ir: لطفا بین {min_length} تا {max_length} کلمه بنویسید.
it: Scrivete tra {min_length} e {max_length} parole.

source: Please write between {min_length} and {max_length} characters.
fa_ir: لطفا بین {min_length} تا {max_length} نویسه بنویسید.
it: Scrivere tra {min_length} e {max_length} caratteri.

source: Please write at least {min_length} words.
fa_ir: لطفا حداقل {min_length} کلمه بنویسید.
it: Scrivere almeno {min_length} parole.

source: Please write at least {min_length} characters.
fa_ir: لطفا حداقل {min_length} نویسه بنویسید.
it: Scrivere almeno {min_length} caratteri.

source: Please write at most {max_length} words.
fa_ir: لطفا حداکثر {max_length} کلمه بنویسید.
it: Scrivere al massimo {max_length} parole.

source: Please write at most {max_length} characters.
fa_ir: لطفا حداکثر {max_length} نویسه بنویسید.
it: Scrivere al massimo {max_length} caratteri.

source: You wrote {count} characters.
fa_ir: شما {count} نویسه نوشته‌اید.
it: Hai scritto {count} caratteri.

source: You wrote {count} words.
fa_ir: شما {count} کلمه نوشته‌اید.
it: Hai scritto {count} parole.

source: This password would take <em class="password_strength_time"></em> to crack.
fa_ir: شکستن این گذرواژه <em class="password_strength_time"></em> طول می‌کشد.
it: Questa password richiederebbe <em class="password_strength_time"></em> per essere decifrata.

source: Warning
fa_ir: هشدار
it: Attenzione

source: Your passwords don’t match.
fa_ir: گذرواژه‌های شما با یکدیگر مطابقت ندارند.
it: Le tue password non coincidono.

source: The event {name} ({slug}) by {organiser} was deleted.
fa_ir: رویداد {name} ({slug}) توسط {organiser} حذف شد.
it: L'evento {name} ({slug}) di {organiser} è stato eliminato.

source: The organiser {name} was deleted.
fa_ir: برگزارکننده {name} حذف شد.
it: L'organizzatore {name} è stato eliminato.

source: The CfP has been modified.
fa_ir: فراخوان برای طرح پیشنهادی تغییر یافته است.
it: Il CfP è stato modificato.

source: The event has been added.
fa_ir: رویداد افزوده شد.
it: L'evento è stato aggiunto.

source: The event was modified.
fa_ir: رویداد تغییر داده شد.
it: L'evento è stato modificato.

source: The event was made public.
fa_ir: رویداد عمومی شد.
it: L'evento è stato reso pubblico.

source: The event was deactivated.
fa_ir: رویداد غیرفعال شد.
it: L'evento è stato disattivato.

source: A plugin was enabled.
fa_ir: یک افزونه فعال شد.
it: Un plugin è stato abilitato.

source: A plugin was disabled.
fa_ir: یک افزونه غیرفعال شد.
it: Un plugin è stato disattivato.

source: The invitation to the event orga was accepted.
fa_ir: دعوت به تیم برگزارکننده رویداد پذیرفته شد.
it: L'invito all'organizzazione dell'evento è stato accettato.

source: An invitation to the event orga was retracted.
fa_ir: یک دعوت به تیم برگزارکننده رویداد پس گرفته شد.
it: L'invito all'organizzazione dell'evento è stato ritirato.

source: An invitation to the event orga was sent.
fa_ir: یک دعوت به تیم برگزارکننده رویداد ارسال شد.
it: L'invito all'organizzazione dell'evento è stato inviato.

source: The invitation to the review team was retracted.
fa_ir: دعوت به تیم بازبینی پس گرفته شد.
it: L'invito al gruppo di revisione è stato ritirato.

source: The invitation to the review team was sent.
fa_ir: دعوت به تیم بازبینی ارسال شد.
it: L'invito al gruppo di revisione è stato inviato.

source: An email was created.
fa_ir: یک رایانامه ایجاد شد.
it: È stata creata una e-mail.

source: A pending email was deleted.
fa_ir: یک رایانامه در انتظار حذف شد.
it: Una e-mail in sospeso è stata eliminata.

source: All pending emails were deleted.
fa_ir: تمام رایانامه‌های در انتظار حذف شدند.
it: Tutte le e-mail in sospeso sono state eliminate.

source: An email was sent.
fa_ir: یک رایانامه ارسال شد.
it: È stata inviata una e-mail.

source: An email was modified.
fa_ir: یک رایانامه تغییر داده شد.
it: Una e-mail è stata modificata.

source: A mail template was added.
fa_ir: یک قالب رایانامه افزوده شد.
it: È stato aggiunto un modello di mail.

source: A mail template was deleted.
fa_ir: یک قالب رایانامه حذف شد.
it: È stato eliminato un modello di mail.

source: A mail template was modified.
fa_ir: یک قالب رایانامه تغییر یافت.
it: È stato modificato un modello di mail.

source: A question was added.
fa_ir: یک سوال اضافه شد.

source: A question was deleted.
fa_ir: یک سوال حذف شد.

source: A question was modified.
fa_ir: یک سوال تغییر یافت.

source: A question option was added.
fa_ir: یک گزینه به سوال اضافه شد.

source: A question option was deleted.
fa_ir: یک گزینه از سوال حذف شد.

source: A question option was modified.
fa_ir: یک گزینه از سوال تغییر یافت.

source: A tag was added.
fa_ir: یک برچسب اضافه شد.
it: Un tag è stato aggiunto.

source: A tag was deleted.
fa_ir: یک برچسب حذف شد.
it: Un tag è stato eliminato.

source: A tag was modified.
fa_ir: یک برچسب تغییر یافت.
it: Un tag è stato modificato.

source: A new room was added.
fa_ir: یک اتاق جدید اضافه شد.
it: Una nuova stanza è stata aggiunta.

source: A new schedule version was released.
fa_ir: یک نسخه جدید از برنامه زمان‌بندی منتشر شد.
it: Una nuova versione del programma è stata rilasciata.

source: The proposal was accepted.
fa_ir: طرح پیشنهادی پذیرفته شد.
it: La proposta è stata accettata.

source: The proposal was cancelled.
fa_ir: طرح پیشنهادی لغو شد.
it: La proposta è stata cancellata.

source: The proposal was confirmed.
fa_ir: طرح پیشنهادی تأیید شد.
it: La proposta è stata confermata.

source: The proposal was added.
fa_ir: طرح پیشنهادی اضافه شد.
it: La proposta è stata aggiunta.

source: The proposal was deleted.
fa_ir: طرح پیشنهادی حذف شد.
it: La proposta è stata eliminata.

source: The proposal was rejected.
fa_ir: طرح پیشنهادی رد شد.
it: La proposta è stata rifiutata.

source: A proposal resource was added.
fa_ir: یک منبع به طرح پیشنهادی اضافه شد.
it: Una risorsa per la proposta è stata aggiunta.

source: A proposal resource was deleted.
fa_ir: یک منبع از طرح پیشنهادی حذف شد.
it: Una risorsa per la proposta è stata eliminata.

source: A proposal resource was modified.
fa_ir: یک منبع از طرح پیشنهادی تغییر یافت.
it: Una risorsa per la proposta è stata modificata.

source: A speaker was added to the proposal.
fa_ir: یک سخنران به طرح پیشنهادی اضافه شد.
it: Un relatore è stato aggiunto alla proposta.

source: A speaker was invited to the proposal.
fa_ir: یک سخنران به طرح پیشنهادی دعوت شد.
it: Un relatore è stato invitato alla proposta.

source: A speaker was removed from the proposal.
fa_ir: یک سخنران از طرح پیشنهادی حذف شد.
it: Un relatore è stato rimosso alla proposta.

source: The proposal was unconfirmed.
fa_ir: طرح پیشنهادی تأیید نشده بود.
it: La proposta non è stata confermata.

source: The proposal was modified.
fa_ir: طرح پیشنهادی تغییر یافت.
it: La proposta è stata modificata.

source: The proposal was withdrawn.
fa_ir: طرح پیشنهادی بازپس‌گرفته شد.
it: La proposta è stata ritirata.

source: A proposal answer was modified.
fa_ir: یک پاسخ طرح پیشنهادی تغییر یافت.

source: A proposal answer was added.
fa_ir: یک پاسخ به طرح پیشنهادی اضافه شد.

source: A session type was added.
fa_ir: یک نوع جلسه اضافه شد.
it: Un tipo di sessione è stato aggiunto.

source: A session type was deleted.
fa_ir: یک نوع جلسه حذف شد.
it: Un tipo di sessione è stato eliminato.

source: The session type was made default.
fa_ir: نوع جلسه به پیش‌فرض تغییر یافت.
it: Il tipo di sessione è stato reso predefinito.

source: A session type was modified.
fa_ir: یک نوع جلسه تغییر یافت.
it: Un tipo di sessione è stato modificato.

source: An access code was added.
fa_ir: یک کد دسترسی اضافه شد.
it: Un codice di accesso è stato aggiunto.

source: An access code was sent.
fa_ir: یک کد دسترسی ارسال شد.
it: Un codice di accesso è stato inviato.

source: An access code was modified.
fa_ir: یک کد دسترسی تغییر یافت.
it: Un codice di accesso è stato modificato.

source: An access code was deleted.
fa_ir: یک کد دسترسی حذف شد.
it: Un codice di accesso è stato eliminato.

source: A track was added.
fa_ir: یک مسیر اضافه شد.
it: Un track è stato aggiunto.

source: A track was deleted.
fa_ir: یک مسیر حذف شد.
it: Un track è stato eliminato.

source: A track was modified.
fa_ir: یک مسیر تغییر یافت.
it: Un track è stato modificato.

source: A speaker has been marked as arrived.
fa_ir: یک سخنران به‌عنوان حاضر علامت‌گذاری شد.
it: Un relatore è stato marcato come arrivato.

source: A speaker has been marked as not arrived.
fa_ir: یک سخنران به‌عنوان غایب علامت‌گذاری شد.
it: Un relatore è stato marcato come non arrivato.

source: The API token was reset.
fa_ir: توکن API بازنشانی شد.
it: Il token API è stato reimpostato.

source: The password was modified.
fa_ir: گذرواژه تغییر یافت.
it: La password è stata modificata.

source: The profile was modified.
fa_ir: نمایه تغییر یافت.
it: Il profilo è stato modificato.

source: Question
fa_ir: سوال

source: Answer to question
fa_ir: پاسخ به سوال

source: Call for Proposals
fa_ir: فراخوان برای طرح پیشنهادی
it: Invito a presentare proposte

source: Mail template
fa_ir: قالب رایانامه
it: Modello di mail

source: Email
fa_ir: رایانامه

source: Please give a fair review on why you’d like to see this proposal at the conference, or why you think it would not be a good fit.
fa_ir: لطفا توضیح دهید چرا می‌خواهید این طرح پیشنهادی در کنفرانس ارائه شود، یا چرا فکر می‌کنید که مناسب نیست.
it: Ti preghiamo di fornire una revisione corretta sul perché vorresti vedere questa proposta alla conferenza o sul perché pensi che non sia adatta.

source: Hi, we hope you’re happy with eventyay as your event’s CfP system. These links may be helpful in the coming days and weeks: - Your event’s dashboard: {event_dashboard} - A list of proposals: {event_submissions} - Your schedule editor: {event_schedule} If there is anything you’re missing, come tell us about it at https://github.com/fossasia/eventyay-talk/issues/new or via an email to support@eventyay.com!
fa_ir: سلام، امیدواریم از eventyay به‌عنوان سیستم فراخوان برای طرح پیشنهادی رویداد خود راضی باشید. این پیوند‌ها ممکن است در روزها و هفته‌های آتی مفید باشند: - پیشخوان رویداد شما: {event_dashboard} - فهرست طرح‌های پیشنهادی: {event_submissions} - ویرایشگر برنامه زمان‌بندی شما: {event_schedule} اگر چیزی کم است، با ما در میان بگذارید از طریق https://github.com/fossasia/eventyay-talk/issues/new یا رایانامه به support@eventyay.com! ترجمه شده به فارسی توسط گودرز جعفری
