Repository: fossasia/eventyay-tickets
Catalog: talk/src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: fa_ir, it

source: Median score
fa_ir: امتیاز میانه
it: Punteggio mediano

source: Median review score, if there have been reviews yet
fa_ir: امتیاز میانه بازبینی، اگر بازبینی‌هایی انجام شده باشد
it: Punteggio mediano delle revisioni, se già presenti

source: Average (mean) score
fa_ir: میانگین امتیاز
it: Punteggio medio

source: Average review score, if there have been reviews yet
fa_ir: میانگین امتیاز بازبینی، اگر بازبینی‌هایی انجام شده باشد
it: Punteggio medio delle revisioni, se già presenti

source: Resources provided by the speaker, either as links or as uploaded files
fa_ir: منابع ارائه‌شده توسط سخنران، به‌صورت پیوندها یا پرونده‌های بارگذاری شده
it: Risorse caricate dai relatori (link o file)

source: With accepted proposals
fa_ir: با طرح‌های پیشنهادی پذیرفته‌شده

source: With confirmed proposals
fa_ir: با طرح‌های پیشنهادی تأیید شده

source: With rejected proposals
fa_ir: با طرح‌های پیشنهادی رد شده

source: Proposal IDs
fa_ir: شناسه‌های طرح پیشنهادی
it: ID delle proposte

source: Proposal titles
fa_ir: عناوین طرح پیشنهادی
it: Titoli delle proposte

source: Biography
fa_ir: زندگی‌نامه
it: Note biografiche

source: Picture
fa_ir: تصویر
it: Foto

source: The link to the speaker’s profile picture
fa_ir: پیوند به تصویر نمایه سخنران
it: Link alla foto profilo del relatore

source: Picture Source
fa_ir: منبع تصویر

source: The source of the speaker's profile picture
fa_ir: منبع تصویر نمایه سخنران

source: Picture License
fa_ir: مجوز تصویر

source: The license of the speaker's profile picture
fa_ir: مجوز تصویر نمایه سخنران

source: Proposal state
fa_ir: وضعیت طرح پیشنهادی
it: Stato della proposta

source: Leave empty to use the default duration for the session type.
fa_ir: برای استفاده از مدت زمان پیش‌فرض برای نوع جلسه خالی بگذارید.
it: Lascia vuoto per usare la durata di default per questo tipo di sessione.

source: The end time has to be after the start time.
fa_ir: زمان پایان باید پس از زمان شروع باشد.
it: L'ora di fine deve essere successiva all'ora di inizio.

source: Mark the new state as “pending”
fa_ir: وضعیت جدید را به عنوان «در انتظار» علامت‌گذاری کنید
it: Imposta lo stato su "in sospeso"

source: If you mark state changes as pending, they won’t be visible to speakers right away. You can always apply pending changes for some or all proposals in one go once you’re ready to make your decisions public.
fa_ir: اگر تغییرات وضعیت را به عنوان در انتظار علامت‌گذاری کنید، فوراً برای سخنرانان قابل مشاهده نخواهند بود. می‌توانید تغییرات در انتظار را برای برخی یا همه طرح‌های پیشنهادی به یک‌باره اعمال کنید زمانی که آماده انتشار تصمیمات خود هستید.
it: Se imposti le modifiche come "in sospeso", non saranno subito visibili ai relatori. Puoi confermare le modifiche in sospeso per alcune o per tutte le proposte quando vuoi renderle pubbliche.

source: The email address of the speaker holding the session. They will be invited to create an account.
fa_ir: نشانی رایانامه سخنرانی که جلسه را برگزار می‌کند. آن‌ها برای ایجاد حساب کاربری دعوت خواهند شد.
it: L'indirizzo mail del relatore che tiene la sessione, che sarà invitato a creare un account.

source: Speaker name
fa_ir: نام سخنران
it: Nome del relatore

source: The name of the speaker that should be displayed publicly.
fa_ir: نام سخنرانی که باید به صورت عمومی نمایش داده شود.
it: Il nome del relatore che sarà mostrato pubblicamente.

source: Invite language
fa_ir: زبان دعوت‌نامه
it: Lingua invito

source: The language in which the speaker will receive their invitation email.
fa_ir: زبانی که سخنران رایانامه دعوت‌نامه خود را دریافت خواهد کرد.
it: La lingua in cui il relatore riceverà l'email di invito.

source: Please provide an email address.
fa_ir: لطفا یک نشانی رایانامه ارائه دهید.
it: Inserisci un indirizzo email.

source: Community translations
fa_ir: ترجمه‌های اجتماع
it: Traduzioni della comunità

source: These translations are not maintained by the eventyay team. We cannot vouch for their correctness, and new or recently changed features might not be translated and will show in English instead. You can <a href="{url}" target="_blank">contribute to the translations</a>.
fa_ir: این ترجمه‌ها توسط تیم eventyay نگهداری نمی‌شوند. ما نمی‌توانیم صحت آن‌ها را تضمین کنیم و ویژگی‌های جدید یا تازه تغییر یافته ممکن است ترجمه نشده و به جای آن به انگلیسی نمایش داده شوند. شما می‌توانید <a href="{url}" target="_blank">به ترجمه‌ها کمک کنید</a>.

source: The event end cannot be before the start.
fa_ir: پایان رویداد نمی‌تواند قبل از شروع باشد.
it: La fine dell'evento non può precedere l'inizio.

source: Frontpage header pattern
fa_ir: الگوی سربرگ صفحه اصلی
it: Modello di intestazione della pagina principale

source: Choose how the frontpage header banner will be styled. Pattern source: <a href="http://www.heropatterns.com/">heropatterns.com</a>, CC BY 4.0.
fa_ir: نحوه استایل‌دهی به بنر سربرگ صفحه اصلی را انتخاب کنید. منبع الگو: <a href="http://www.heropatterns.com/">heropatterns.com</a>، CC BY 4.0.
it: Scegliere lo stile del banner dell'intestazione della pagina principale. Sorgente pattern: <a href="http://www.heropatterns.com/">heropatterns.com</a>, CC BY 4.0.

source: Schedule display format
fa_ir: فرمت نمایش برنامه زمان‌بندی
it: Formato del programma

source: The unique ID of a proposal is used in the proposal URL and in exports
fa_ir: شناسه یکتای طرح پیشنهادی در نشانی اینترنتی طرح پیشنهادی و در خروجی‌ها استفاده می‌شود
it: L'ID univoco di una proposta è usato nell'URL della proposta e nelle sue esportazioni

source: The password was reset and the user was notified.
fa_ir: گذرواژه بازنشانی شد و به کاربر اطلاع داده شد.
it: La password è stata reimpostata e l'utente ha ricevuto un avviso.

source: The password reset email could not be sent, so the password was not reset.
fa_ir: رایانامه بازنشانی گذرواژه ارسال نشد، بنابراین گذرواژه بازنشانی نشد.
it: Non è stato possibile inviare la mail per reimpostare la password. La password non è stata reimpostata.

source: {count} emails have been saved to the outbox – you can make individual changes there or just send them all.
fa_ir: {count} رایانامه به صندوق خروجی ذخیره شده است – می‌توانید تغییرات جداگانه در آنجا اعمال کنید یا همه آن‌ها را ارسال کنید.
it: {count} sono state salvate nella posta in uscita. Potete modificarle singolarmente o inviarle tutte.

source: Administrator information
fa_ir: اطلاعات مدیریت
it: Informazioni sull'amministratore

source: You are running %(site_name)s in development mode. Please <strong>STOP</strong> and set the DEBUG variable to False if this page is in any way reachable from the internet.
fa_ir: شما در حال اجرای %(site_name)s در حالت توسعه هستید. لطفا <strong>توقف کنید</strong> و متغیر DEBUG را به False تنظیم کنید اگر این صفحه به هر طریقی از اینترنت قابل دسترسی است.

source: Your eventyay version is:
fa_ir: نسخه eventyay شما است:

source: You can check for updates <a href="%(update_url)s">here</a>.
fa_ir: می‌توانید به‌روزرسانی‌ها را <a href="%(update_url)s">اینجا</a> بررسی کنید.

source: Settings
fa_ir: تنظیمات
it: Impostazioni

source: Settings have been loaded from:
fa_ir: تنظیمات از مکان زیر بارگذاری شده‌اند:
it: Le impostazioni sono state caricate da:

source: No settings files were found, all settings are either set to their default value or have been read from environment variables.
fa_ir: هیچ پرونده تنظیماتی یافت نشد، تمام تنظیمات یا به مقدار پیش‌فرض تنظیم شده‌اند یا از متغیرهای محیطی خوانده شده‌اند.
it: Non sono stati trovati file di impostazione. Tutte le impostazioni sono state impostate di default o dalle variabili di ambiente.

source: Database
fa_ir: پایگاه داده

source: Driver
fa_ir: درایور

source: Files
fa_ir: پرونده‌ها
it: File

source: Log
fa_ir: گزارش‌ها

source: Static files
fa_ir: پرونده‌های استاتیک
it: File statici

source: Media files
fa_ir: پرونده‌های رسانه‌ای
it: File media

source: Mails
fa_ir: رایانامه‌ها
it: Mail

source: Host
fa_ir: میزبان

source: User
fa_ir: کاربر
it: Utente

source: An email password has been set.
fa_ir: یک گذرواژه رایانامه تنظیم شده است.
it: La password dell'email è stata impostata.

source: No email password has been set.
fa_ir: هیچ گذرواژه رایانامه‌ای تنظیم نشده است.
it: Non è stata impostata una password per l'email.

source: System
fa_ir: سیستم
it: Sistema

source: Executable
fa_ir: پیوند اجرایی
it: Eseguibile

source: On errors, emails will be sent to:
fa_ir: در صورت خطا، رایانامه‌ها به این نشانی ارسال خواهند شد:
it: In caso di errori, sarà inviata una mail a:

source: On errors, no emails will be sent.
fa_ir: در صورت خطا، هیچ رایانامه‌ای ارسال نخواهد شد.
it: In caso di errori, non saranno inviati messaggi email.

source: No redis server has been configured.
fa_ir: هیچ سرور redis پیکربندی نشده است.
it: Non è stato impostato un server redis.

source: Redis is used as cache backend:
fa_ir: Redis به‌عنوان بک‌اند کش استفاده می‌شود:
it: Redis è usato come cache nel backend:

source: No celery workers have been configured.
fa_ir: هیچ کارگر celery پیکربندی نشده است.
it: Non sono stati configurati celery workers.

source: Broker
fa_ir: واسطه

source: Backend
fa_ir: بک‌اند

source: Current queue length
fa_ir: طول صف فعلی
it: Lunghezza attuale della coda

source: Update check results
fa_ir: نتایج بررسی به‌روزرسانی
it: Aggiorna i ri

source: Update checks are disabled.
fa_ir: بررسی‌های به‌روزرسانی غیرفعال هستند.
it: Il controlo degli aggiornamenti è disattivato.

source: No update check has been performed yet since the last update of this installation. Update checks are performed on a daily basis if your cronjob is set up properly.
fa_ir: هیچ بررسی به‌روزرسانی از آخرین به‌روزرسانی این نصب انجام نشده است. بررسی‌های به‌روزرسانی به صورت روزانه انجام می‌شوند اگر cronjob شما به درستی تنظیم شده باشد.
it: Non è stato eseguito alcun controllo di aggiornamento dall'ultimo aggiornamento di questa installazione. I controlli di aggiornamento vengono eseguiti quotidianamente se il cronjob è impostato correttamente.

source: Check for updates now
fa_ir: اکنون به‌روزرسانی‌ها را بررسی کنید
it: Controlla aggiornamenti

source: The last update check was not successful.
fa_ir: آخرین بررسی به‌روزرسانی موفقیت‌آمیز نبود.
it: L'ultimo controllo degli aggiornamenti non è andato a buon fine.

source: The eventyay.com server returned an error code.
fa_ir: سرور eventyay.com یک کد خطا بازگرداند.

source: The eventyay.com server could not be reached.
fa_ir: دسترسی به سرور eventyay.com امکان‌پذیر نبود.

source: This installation appears to be a development installation.
fa_ir: به نظر می‌رسد این نصب یک نصب توسعه‌ای است.
it: Sembra che questa installazione sia una installazione di sviluppo.

source: Last updated: %(date)s
fa_ir: آخرین به‌روزرسانی: %(date)s
it: Ultimo aggiornamento: %(date)s

source: Component
fa_ir: مولفه
it: Componente

source: Installed version
fa_ir: نسخه نصب شده
it: Versione installata

source: Latest version
fa_ir: جدیدترین نسخه
it: Versione più recente

source: Update check settings
fa_ir: تنظیمات بررسی به‌روزرسانی
it: Impostazioni di controllo degli aggiornamenti

source: Deactivate account
fa_ir: غیرفعال کردن حساب کاربری
it: Disattiva account

source: Activate account
fa_ir: فعال کردن حساب کاربری
it: Attiva account

source: Last login
fa_ir: آخرین ورود
it: Ultimo accesso

source: Password reset time
fa_ir: زمان بازنشانی گذرواژه
it: Tempo di reimpostazione della password

source: Timezone
fa_ir: منطقه زمانی
it: Fuso orario

source: Teams
fa_ir: تیم‌ها
it: Team

source: Team
fa_ir: تیم

source: Permissions
fa_ir: مجوزها
it: Permessi

source: All events
fa_ir: تمام رویدادها
it: Tutti gli eventi

source: User isn't in any teams
fa_ir: کاربر در هیچ تیمی نیست
it: L'utente non fa parte di nessun team

source: User hasn't submitted any proposals
fa_ir: کاربر هیچ طرح پیشنهادی ارسال نکرده است
it: L'utente non ha inviato alcuna proposta

source: Users
fa_ir: کاربران
it: Utenti

source: Submissions
fa_ir: ارسال‌ها
it: Invii

source: Sign in
fa_ir: ورود
it: Iscriviti

source: The {{ site_config.name }} logo
fa_ir: آرم {{ site_config.name }}

source: View event
fa_ir: مشاهده رویداد
it: Visualizza evento

source: You’re using eventyay as a superuser. This is not recommended.
fa_ir: شما از eventyay به‌عنوان superuser استفاده می‌کنید. این کار توصیه نمی‌شود.

source: Please click here to switch to an administrator account.
fa_ir: لطفا اینجا کلیک کنید تا به یک حساب کاربری مدیریت تغییر دهید.
it: Clicca qui per passare a un account amministratore.

source: Starting with version 1.1.0, eventyay automatically checks for updates in the background. During this check, anonymous data is transmitted to servers operated by the eventyay developers. Click on this message to find out more, disable this feature or enter your email address to get notified via email if a new update arrives. This message will disappear once you clicked it.
fa_ir: از نسخه ۱.۱.۰ به بعد، eventyay به‌صورت خودکار به‌روزرسانی‌ها را در پس‌زمینه بررسی می‌کند. در طول این بررسی، داده‌های ناشناس به سرورهای توسعه‌دهندگان eventyay ارسال می‌شود. روی این پیام کلیک کنید تا بیشتر بدانید، این ویژگی را غیرفعال کنید یا نشانی رایانامه خود را وارد کنید تا در صورت دریافت یک به‌روزرسانی جدید مطلع شوید. این پیام پس از کلیک شما ناپدید خواهد شد.

source: Organiser account
fa_ir: حساب کاربری برگزارکننده
it: Account dell'organizzatore

source: Dashboard
fa_ir: پیشخوان
it: Pannello di controllo

source: Widget
fa_ir: ابزارک

source: Call for Speakers
fa_ir: فراخوان سخنرانان

source: Content
fa_ir: محتوا
it: Contenuto

source: Editor
fa_ir: ویرایشگر

source: Session types
fa_ir: انواع جلسه
it: Tipi di sessione

source: Access codes
fa_ir: کدهای دسترسی
it: Codici di accesso

source: Tags
fa_ir: برچسب‌ها
it: Tag

source: Statistics
fa_ir: آمار
it: Statistiche

source: Export
fa_ir: خروجی
it: Esporta

source: Assign reviewers
fa_ir: اختصاص بازبین‌ها
it: Assegna revisori

source: Export reviews
fa_ir: خروجی بازبینی‌ها
it: Esporta revisioni

source: Speaker Information
fa_ir: اطلاعات سخنران
it: Informazioni sul relatore

source: Rooms
fa_ir: اتاق‌ها
it: Aule

source: Outbox
fa_ir: صندوق خروجی
it: Posta in uscita

source: Compose emails
fa_ir: نوشتن رایانامه‌ها
it: Scrivi mail

source: Sent emails
fa_ir: ‌رایانامه‌های ارسال‌شده
it: Invia email

source: Templates
fa_ir: قالب‌ها
it: Modelli

source: Speakers
fa_ir: سخنرانان
it: Relatori

source: Administration
fa_ir: مدیریت
it: Amministrazione

source: Admin information
fa_ir: اطلاعات مدیریت
it: Informazioni dell'amminitratore

source: running in development mode
fa_ir: در حال اجرا در حالت توسعه
it: in esecuzione in modalità sviluppo

source: New access code
fa_ir: کد دسترسی جدید
it: Nuovo codice di accesso

source: Edit access code
fa_ir: ویرایش کد دسترسی

source: This access code has already been used. You can’t delete it, but you can disable it by setting an expiration date.
fa_ir: این کد دسترسی قبلا استفاده شده است. نمی‌توانید آن را حذف کنید، اما می‌توانید با تنظیم یک تاریخ انقضا آن را غیرفعال کنید.

source: Send access code
fa_ir: ارسال کد دسترسی
it: Invia codice di accesso

source: Access codes can be used to allow proposals even when the CfP is over. You can also use them for hidden tracks or hidden session types, which can only be seen with a matching access code.
fa_ir: کدهای دسترسی می‌توانند برای پذیرش طرح‌های پیشنهادی حتی پس از اتمام فراخوان برای طرح پیشنهادی استفاده شوند. می‌توانید از آن‌ها برای مسیرهای مخفی یا انواع جلسات مخفی استفاده کنید، که فقط با کد دسترسی مطابقت‌شده قابل مشاهده هستند.
it: I codici di accesso possono essere usati per accettare proposte anche dopo la fine della CfP. Puoi usarli anche per far accedere a temi nascosti o a tipi di sessioni nascoste, che possono essere visualizzate solo con il codice di accesso corrispondente.

source: Code
fa_ir: کد
it: Codice

source: Uses
fa_ir: موارد استفاده
it: Utilizzi

source: Copy access code link
fa_ir: کپی پیوند کد دسترسی
it: Copia il link del codice di accesso

source: Send access code as email
fa_ir: ارسال کد دسترسی به‌عنوان رایانامه
it: Invia codice di accesso via mail

source: CfP Editor
fa_ir: ویرایشگر فراخوان برای طرح پیشنهادی
it: Editor della CfP

source: This is the %(site_name)s CfP editor. This page allows you to change the headline and information text on all of the individual CfP steps. You can also add a custom help text to individual fields. Just click on the item you want to change!
fa_ir: این ویرایشگر فراخوان برای طرح پیشنهادی %(site_name)s است. این صفحه به شما امکان تغییر عنوان و متن اطلاعات در تمام مراحل فردی فراخوان برای طرح پیشنهادی را می‌دهد. همچنین می‌توانید یک متن راهنمای سفارشی به فیلدهای فردی اضافه کنید. فقط روی موردی که می‌خواهید تغییر دهید کلیک کنید!

source: Filter
fa_ir: فیلتر
it: Filtro

source: This question is currently active, it will be asked during submission.
fa_ir: این سوال در حال حاضر فعال است و در حین ارسال پرسیده می‌شود.

source: Hide question
fa_ir: پنهان کردن سوال

source: This question is currently inactive, and will not be asked during submission.
fa_ir: این سوال در حال حاضر غیرفعال است و در حین ارسال پرسیده نخواهد شد.

source: Activate question
fa_ir: فعال کردن سوال

source: Nobody has answered this question at the moment.
fa_ir: در حال حاضر هیچ‌کس به این سوال پاسخ نداده است.

source: This question has been answered <strong>%(count)s</strong>, <strong>%(missing)s</strong> answers <a href="%(base_search_url)sunanswered=1">are still missing</a>.
fa_ir: به این سوال <strong>%(count)s</strong> پاسخ داده شده است، <strong>%(missing)s</strong> پاسخ هنوز مفقود هستند <a href="%(base_search_url)sunanswered=1">اینجا کلیک کنید</a>.

source: This question has been answered <strong>%(count)s</strong>, and no answers are missing.
fa_ir: به این سوال <strong>%(count)s</strong> پاسخ داده شده است و هیچ پاسخی مفقود نیست.

source: Answer
fa_ir: پاسخ

source: Count
fa_ir: تعداد
it: Conteggio

source: New question
fa_ir: سوال جدید

source: This question has already been answered by some speakers – please consider carefully if modifying it would render those answers obsolete. You could also deactivate this question and start a new one instead.
fa_ir: این سوال قبلا توسط برخی سخنرانان پاسخ داده شده است – لطفا با دقت بررسی کنید که آیا تغییر آن پاسخ‌ها را منسوخ خواهد کرد یا خیر. همچنین می‌توانید این سوال را غیرفعال کنید و به جای آن یک سوال جدید شروع کنید.

source: If you mark a Yes/No question as required, it means that the user has to select Yes and No is not accepted. If you want to allow both options, do not make this field required.
fa_ir: اگر یک سوال بلی/خیر را به‌عنوان الزامی علامت بزنید، به این معناست که کاربر باید بلی را انتخاب کند و خیر پذیرفته نیست. اگر می‌خواهید هر دو گزینه مجاز باشند، این فیلد را الزامی نکنید.

source: Limit to specific proposals
fa_ir: محدود به پیشنهادات خاص
it: Limita a specifiche proposte

source: Input validation
fa_ir: اعتبارسنجی ورودی
it: Convalida dell'input

source: Answer options
fa_ir: گزینه‌های پاسخ

source: Upload answer options
fa_ir: بارگذاری گزینه‌های پاسخ

source: Move item
fa_ir: جابجایی مورد
it: Sposta elemento

source: Add a new option
fa_ir: افزودن گزینه جدید
it: Aggiungi una nuova opzione

source: Send out reminders
fa_ir: ارسال یادآوری‌ها
it: Invia promemoria

source: Here you can limit who will receive reminder emails. You will be able to review emails before they are sent out.
fa_ir: اینجا می‌توانید محدود کنید که چه کسانی رایانامه‌های یادآوری دریافت کنند. شما قادر خواهید بود رایانامه‌ها را قبل از ارسال بازبینی کنید.
it: In questo campo puoi limitare chi riceverà mail di preavviso. Potrai revisionare le mail prima dell'invio.

source: Email template
fa_ir: قالب رایانامه
it: Modelli di posta elettronica

source: Questions can help you sort out additional details with speakers, such as clothing sizes, special requirements such as dietary needs, or accommodation. Questions can be asked either on a per-proposal level, or per speaker, as you see fit.
fa_ir: سوالات می‌توانند به شما کمک کنند تا جزئیات اضافی را با سخنرانان بررسی کنید، مانند اندازه لباس‌ها، نیازهای ویژه مانند رژیم غذایی، یا اسکان. سوالات را می‌توان بر اساس هر پیشنهاد یا هر سخنران پرسید، همان‌طور که صلاح می‌دانید.

source: Send out reminders for unanswered questions
fa_ir: ارسال یادآوری برای سوالات بی‌پاسخ

source: Add a new question
fa_ir: افزودن سوال جدید

source: Target
fa_ir: هدف

source: required
fa_ir: الزامی
it: obbligatorio

source: active
fa_ir: فعال
it: attivo

source: Answers
fa_ir: پاسخ‌ها

source: This question’s availability depends on a deadline.
fa_ir: دسترسی این سوال به یک مهلت وابسته است.

source: You have configured no questions yet.
fa_ir: شما هنوز هیچ سوالی پیکربندی نکرده‌اید.

source: New Session Type
fa_ir: نوع جلسه جدید
it: Nuovo tipo di sessione

source: Different session types may help to guide speakers into different slot lengths (short sessions vs long sessions) or different presentation formats (talk vs workshop vs metal concert).
fa_ir: انواع مختلف جلسات می‌توانند به هدایت سخنرانان به طول‌های متفاوت زمانی (جلسات کوتاه در مقابل جلسات بلند) یا فرمت‌های مختلف ارائه (سخنرانی در مقابل کارگاه در مقابل کنسرت متال) کمک کنند.
it: Diversi tipi di sessione possono essere utili per smistare i relatori in slot di durata diversa (intervento breve o lungo) o diversi tipi di formato (presentazione, workshop, concerto metal...).

source: New type
fa_ir: نوع جدید
it: Nuovo tipo

source: Default duration
fa_ir: مدت زمان پیش‌فرض
it: Durata di default

source: Requires access code
fa_ir: نیاز به کد دسترسی دارد
it: Richiede un codice di accesso

source: Default
fa_ir: پیش‌فرض

source: Go to pre-filled CfP form
fa_ir: رفتن به فرم فراخوان برای طرح پیشنهادی از پیش پرشده
it: Vai al modulo della CfP precompilato

source: A good Call for Participation will engage potential speakers. Remember to include:
fa_ir: یک فراخوان خوب برای مشارکت سخنرانان بالقوه را جذب می‌کند. به یاد داشته باشید که شامل موارد زیر باشد:
it: Una buona Call for Participation attirerà relatori diversi. Ricorda di includere:

source: The formats (sessions, workshops, panels) and their durations
fa_ir: فرمت‌ها (جلسات، کارگاه‌ها، پانل‌ها) و مدت زمان آن‌ها
it: Il formato (presentazioni, workshop, panel) e la loro durata

source: Topics you are looking for
fa_ir: موضوعاتی که به دنبال آن‌ها هستید
it: I temi che vuoi trattare

source: How open you are to alternative topics
fa_ir: چقدر برای موضوعات جایگزین باز هستید
it: La possibilità di proporre temi alternativi

source: The people coming to your conference: interests, experience level …
fa_ir: افرادی که به کنفرانس شما می‌آیند: علایق، سطح تجربه …
it: Le caratteristiche dei partecipanti: interessi, livello di esperienza…

source: Link your Code of Conduct and Data Protection statements.
fa_ir: پیوند به قوانین رفتاری و بیانیه‌های حفاظت داده خود.
it: Link al Codice di Condotta e all'informativa sulla privacy.

source: Do you offer financial or other support, e.g. support for first time speakers?
fa_ir: آیا پشتیبانی مالی یا دیگر موارد، مثلا پشتیبانی برای سخنرانان بار اول، ارائه می‌دهید؟
it: Prevedi aiuti economici o altre forme di supporto (per esempio per giovani ricercatori)?

source: Dates and location
fa_ir: تاریخ‌ها و مکان
it: Date e luogo

source: Some of your session types have different deadlines:
fa_ir: برخی از انواع جلسات شما مهلت‌های متفاوتی دارند:
it: Alcuni tipi di sessione hanno scadenze diverse:

source: Proposal information
fa_ir: اطلاعات طرح پیشنهادی
it: Informazioni sulla proposta

source: Select which information should be requested and/or required during CfP proposal.
fa_ir: انتخاب کنید که چه اطلاعاتی باید در طول طرح پیشنهادی فراخوان برای طرح پیشنهادی درخواست شود و یا الزامی باشد.
it: Scegli quali informazioni devono essere richieste o sono obbligatorie nella proposta per la CfP.

source: Click here to view the proposal form.
fa_ir: برای مشاهده فرم پیشنهاد اینجا کلیک کنید.
it: Clicca qui per vedere il modulo di invio della proposta.

source: Minimum length
fa_ir: حداقل طول
it: Lunghezza minima

source: Maximum length
fa_ir: حداکثر طول
it: Lunghezza massima

source: Abstract
fa_ir: چکیده
it: Riassunto

source: Description
fa_ir: توضیحات
it: Descrizione
