Repository: fossasia/eventyay-tickets
Catalog: talk/src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: fa_ir, it

source: The submitted availability does not comply with the required format.
fa_ir: دسترسی ارسالی با فرمت مورد نیاز مطابقت ندارد.
it: La disponibilità indicata non rispetta il formato richiesto.

source: The submitted availability contains an invalid date.
fa_ir: دسترسی ارسالی شامل یک تاریخ نامعتبر است.
it: La disponibilità indicata contiene una data non valida.

source: Please fill in your availability!
fa_ir: لطفاً دسترسی خود را پر کنید!
it: Indica le tue disponibilità!

source: Room I
fa_ir: اتاق I
it: Aula I

source: Description, e.g.: Our main meeting place, Room I, enter from the right.
fa_ir: توضیحات، مثلاً: محل اصلی جلسه ما، اتاق I، ورود از سمت راست.
it: Descrizione, per esempio: la nostra aula principale, Aula I, entrate da destra.

source: Information for speakers, e.g.: Projector has only HDMI input.
fa_ir: اطلاعات برای سخنرانان، مثلاً: پروژکتور فقط ورودی HDMI دارد.
it: Informazioni per i relatori, per esempio: il proiettore ha solo l'attacco HDMI.

source: The current, automatically generated GUID is: {guid}.
fa_ir: GUID فعلی که به‌صورت خودکار ایجاد شده است: {guid}.
it: Il corrente GUID, generato automaticamente, è {guid}.

source: GUID
fa_ir: شناسه GUID

source: Unique identifier (UUID) to help external tools identify the room.
fa_ir: شناسه منحصربه‌فرد (UUID) برای کمک به ابزارهای خارجی در شناسایی اتاق.
it: Identificatore univoco (UUID) per rimandare all'aula da tool esterni.

source: A description for attendees, for example directions.
fa_ir: توضیحی برای شرکت‌کنندگان، به‌عنوان مثال مسیرها.
it: Descrizione per i partecipanti, per esempio le indicazioni per arrivare.

source: Information relevant for speakers scheduled in this room, for example room size, special directions, available adaptors for video input …
fa_ir: اطلاعات مرتبط برای سخنرانانی که در این اتاق برنامه‌ریزی شده‌اند، مثلاً اندازه اتاق، مسیرهای خاص، آداپتورهای موجود برای ورودی ویدئو …
it: Informazioni importanti per i relatori previsti in quest'aula, come dimensioni, indicazioni, adattatori video…

source: How many people can fit in the room?
fa_ir: چند نفر در این اتاق جا می‌شوند؟
it: Quante persone entrano nell'aula?

# Version of the conference schedule
source: Version
fa_ir: نسخه
it: Versione

source: This text will be shown in the public changelog and the RSS feed.
fa_ir: این متن در فهرست تغییرات عمومی و خوراک RSS نمایش داده خواهد شد.
it: Questo testo sarà mostrato nel changelog pubblico e nel feed RSS.

source: Room {room_name} is not available at the scheduled time.
fa_ir: اتاق {room_name} در زمان برنامه‌ریزی‌شده موجود نیست.
it: L'aula {room_name} non è disponibile nell'ora programmata.

source: Another session in the same room overlaps with this one.
fa_ir: جلسه دیگری در همان اتاق با این جلسه هم‌پوشانی دارد.
it: Un'altra presentazione si sovrappone nella stessa aula.

source: {speaker} is not available at the scheduled time.
fa_ir: {speaker} در زمان برنامه‌ریزی‌شده در دسترس نیست.
it: {speaker} non è disponibile nell'ora prevista.

source: {speaker} is scheduled for another session at the same time.
fa_ir: {speaker} برای جلسه دیگری در همان زمان برنامه‌ریزی شده است.
it: {speaker} è già previsto in un'altra sessione nella stessa ora.

source: The room this talk is scheduled in, if any
fa_ir: اتاقی که این صحبت در آن برنامه‌ریزی شده است، در صورت وجود
it: L'aula della conferenza, se prevista

source: Start
fa_ir: شروع
it: Inizio

source: When the talk starts, if it is currently scheduled
fa_ir: زمان شروع صحبت، اگر در حال حاضر برنامه‌ریزی شده باشد
it: L'inizio della conferenza, se già programmato

source: End
fa_ir: پایان
it: Fine

source: When the talk ends, if it is currently scheduled
fa_ir: زمان پایان صحبت، اگر در حال حاضر برنامه‌ریزی شده باشد
it: Fine della conferenza, se già programmata

# Schedule/program of the conference
source: Schedule
fa_ir: برنامه زمان‌بندی
it: Programma

source: Sessions
fa_ir: جلسات
it: Sessioni

source: We released our first schedule!
fa_ir: ما اولین برنامه خود را منتشر کردیم!
it: Abbiamo pubblicato il nostro primo programma!

source: You are currently viewing the editable schedule version, which is unreleased and may change at any time.
fa_ir: شما در حال مشاهده نسخه قابل ویرایش برنامه زمان‌بندی هستید که هنوز منتشر نشده و ممکن است در هر زمانی تغییر کند.
it: Attualmente stai visualizzando la versione modificabile del calendario, che non è ancora stata rilasciata e può cambiare in qualsiasi momento.

source: You are currently viewing an older schedule version.
fa_ir: شما در حال مشاهده نسخه قدیمی‌تری از برنامه زمان‌بندی هستید.
it: Stai attualmente visualizzando una versione vecchia del programma.

source: You can find the current version <a href="%(current_url)s">here</a>.
fa_ir: شما می‌توانید نسخه فعلی را <a href="%(current_url)s">اینجا</a> پیدا کنید.
it: Puoi trovare la versione attuale <a href="%(current_url)s">qui</a>.

source: All times in %(tz)s
fa_ir: تمام زمان‌ها در منطقه زمانی %(tz)s است.
it: Tutti gli orari in %(tz)s

source: There has been no feedback for this session yet.
fa_ir: هنوز هیچ بازخوردی برای این جلسه وجود ندارد.
it: Non ci sono ancora feedback per questa sessione.

source: - Your session “%(title)s” will take place at %(start)s in %(location)s
fa_ir: - جلسه شما «%(title)s» در %(start)s در %(location)s برگزار خواهد شد.
it: - La presentazione "%(title)s" si terrà alle ore %(start)s in %(location)s

source: - Your session “%(title)s” has been moved to %(start)s in %(location)s
fa_ir: - جلسه شما «%(title)s» به %(start)s در %(location)s منتقل شده است.
it: - La presentazione "%(title)s" è stata spostata alle %(start)s in %(location)s

source: English
fa_ir: انگلیسی
it: Inglese

source: German
fa_ir: آلمانی
it: Tedesco

source: German (formal)
fa_ir: آلمانی (رسمی)
it: Tedesco (formale)

source: Arabic
fa_ir: عربی
it: Arabo

source: Czech
fa_ir: چکی
it: Ceco

source: Greek
fa_ir: یونانی
it: Greco

source: Spanish
fa_ir: اسپانیایی
it: Spagnolo

source: French
fa_ir: فرانسوی
it: Francese

source: Italian
fa_ir: ایتالیایی
it: Italiano

source: Japanese
fa_ir: ژاپنی
it: Giapponese

source: Dutch
fa_ir: هلندی
it: Olandese

source: Brasilian Portuguese
fa_ir: پرتغالی برزیلی
it: Portoghese brasiliano

source: Portuguese
fa_ir: پرتغالی
it: Portoghese

source: Russian
fa_ir: روسی

source: Swahili
fa_ir: سواحیلی

source: Ukrainian
fa_ir: اوکراینی

source: Traditional Chinese (Taiwan)
fa_ir: چینی سنتی (تایوان)
it: Cinese tradizionale (Taiwan)

source: Simplified Chinese
fa_ir: چینی ساده‌شده
it: Cinese semplificazto

source: Answered speaker questions
fa_ir: سوالات پاسخ‌داده‌شده سخنران

source: Answered session questions
fa_ir: سوالات پاسخ‌داده‌شده جلسه

source: All speakers
fa_ir: تمام سخنرانان
it: Tutti i relatori

source: Please either provide a link or upload a file, you cannot do both!
fa_ir: لطفا یا یک پیوند ارائه دهید یا یک پرونده بارگذاری کنید، نمی‌توانید هر دو را انجام دهید!
it: Fornisci un link oppure un file, non puoi mettere entrambi!

source: Please provide a link or upload a file!
fa_ir: لطفا یک پیوند ارائه دهید یا یک پرونده بارگذاری کنید!
it: Inserisci un indirizzo email valido!

source: Additional Speaker
fa_ir: سخنران اضافی
it: Relatori aggiuntivi

source: If you have a co-speaker, please add their email address here, and we will invite them to create an account. If you have more than one co-speaker, you can add more speakers after finishing the proposal process.
fa_ir: اگر هم‌ سخنرانی دارید، لطفا نشانی رایانامه آن‌ها را اینجا وارد کنید، و ما آن‌ها را دعوت می‌کنیم تا یک حساب کاربری ایجاد کنند. اگر بیش از یک هم‌سخنران دارید، می‌توانید بعد از تکمیل فرآیند پیشنهاد، سخنرانان بیشتری اضافه کنید.
it: Se hai un co-autore, aggiungi il suo indirizzo mail qui e lo inviteremo a creare un account. Se hai più di un co-autore, puoi aggiungerne altri dopo aver terminato il processo di invio della proposta.

source: Use this if you want an illustration to go with your proposal.
fa_ir: اگر می‌خواهید یک تصویر همراه با پیشنهادتان باشد، از این استفاده کنید.
it: Usa questo spazio se vuoi allegare un'illustrazione alla tua proposta.

source: Please contact the organisers if you want to change how often you’re presenting this proposal.
fa_ir: لطفاً اگر می‌خواهید تغییر دهید که چند بار این پیشنهاد را ارائه می‌دهید، با برگزارکنندگان تماس بگیرید.
it: Contatta gli organizzatori se vuoi cambiare il numero di presentazioni di questa proposta.

source: Proposal states
fa_ir: وضعیت‌های پیشنهاد
it: Stati delle proposte

source: exclude pending
fa_ir: منتظر را مستثنی کنید
it: escludi in sospeso

source: Pending {state}
fa_ir: در انتظار {state}
it: In sospeso {state}

source: You already have a tag by this name!
fa_ir: شما قبلاً یک برچسب با این نام دارید!
it: Hai già un tag con lo stesso nome!

source: You can restrict the access code to a single track, or leave it open for all tracks.
fa_ir: می‌توانید کد دسترسی را به یک مسیر محدود کنید، یا آن را برای تمام مسیرها باز بگذارید.
it: Puoi limitare l'uso del codice di accesso a un singolo tema o lasciarlo disponibile per tutti i temi.

source: Session Type
fa_ir: نوع جلسه
it: Tipo di sessione

source: You can restrict the access code to a single session type, or leave it open for all session types.
fa_ir: می‌توانید کد دسترسی را به یک نوع جلسه محدود کنید، یا آن را برای تمام انواع جلسات باز بگذارید.
it: Puoi limitare l'uso del codice di accesso a un singolo tipo di presentazione o lasciarlo disponibile per tutti i tipi di presentazione.

source: Valid until
fa_ir: معتبر تا
it: Valido fino al

source: You can set or change this date later to invalidate the access code.
fa_ir: می‌توانید این تاریخ را بعداً تنظیم یا تغییر دهید تا کد دسترسی را نامعتبر کنید.
it: Puoi impostare questo dato in più avanti per annullare il codice di accesso.

source: Maximum uses
fa_ir: حداکثر استفاده‌ها
it: Numero di utilizzi

source: Numbers of times this access code can be used to submit a proposal. Leave empty for no limit.
fa_ir: تعداد دفعاتی که این کد دسترسی می‌تواند برای ارسال یک طرح پیشنهادی استفاده شود. برای بدون محدودیت، خالی بگذارید.
it: Numero di volte in cui il codice di accesso può essere usato per inviare una proposta. Lascia vuoto per permettere di usarlo all'infinito.

source: headline
fa_ir: تیتر
it: intestazione

source: text
fa_ir: متن
it: testo

source: Default session type
fa_ir: نوع جلسه پیش‌فرض
it: Tipo di presentazione di defaultS

source: Please put in the last date you want to accept proposals from users.
fa_ir: لطفاً آخرین تاریخی را که می‌خواهید طرح‌های پیشنهادی را از کاربران بپذیرید وارد کنید.
it: Specifica l'ultima data in cui vuoi accettare proposte dagli utenti.

source: Rating
fa_ir: امتیازدهی
it: Valutazione

source: Number
fa_ir: عدد
it: Numero

source: Text (one-line)
fa_ir: متن (تک خطی)
it: Testo (una riga)

source: Multi-line text
fa_ir: متن چندخطی
it: Testo (più righe)

source: URL
fa_ir: نشانی اینترنتی

source: Date
fa_ir: تاریخ
it: Data

source: Date and time
fa_ir: تاریخ و زمان
it: Data e ora

source: Yes/No
fa_ir: بله/خیر
it: Sì/no

source: File upload
fa_ir: بارگذاری پرونده
it: Caricamento di file

source: Choose one from a list
fa_ir: انتخاب یکی از فهرست
it: Scegli uno da lista

source: Choose multiple from a list
fa_ir: انتخاب چند گزینه از فهرست
it: Scegli più di uno da lista

source: per proposal
fa_ir: برای هر طرح پیشنهادی
it: per proposta

source: per speaker
fa_ir: برای هر سخنران
it: per relatore

source: for reviewers
fa_ir: برای بازبین‌ها
it: per revisori

source: always optional
fa_ir: همیشه اختیاری
it: sempre opzionale

source: always required
fa_ir: همیشه اجباری
it: sempre obbligatorio

source: required after a deadline
fa_ir: اجباری پس از یک مهلت مقرر
it: obbligatorio dopo una scadenza

source: question type
fa_ir: نوع سوال

source: Do you require an answer from every speaker or for every session?
fa_ir: آیا به پاسخ از هر سخنران یا برای هر جلسه نیاز دارید؟
it: Vuoi una risposta per ogni relatore o per ogni presentazione?

source: Set a deadline to make this question required after the given date.
fa_ir: مهلتی تنظیم کنید تا این سوال پس از تاریخ معین الزامی شود.

source: freeze after
fa_ir: قفل پس از
it: blocca dopo

source: Set a deadline to stop changes to answers after the given date.
fa_ir: مهلتی تنظیم کنید تا پس از تاریخ معین تغییرات به پاسخ‌ها متوقف شود.

source: question required
fa_ir: سوال الزامی

source: You can limit this question to some tracks. Leave this field empty to apply to all tracks.
fa_ir: می‌توانید این سوال را به برخی مسیرها محدود کنید. برای اعمال به تمام مسیرها این فیلد را خالی بگذارید.

source: You can limit this question to some session types. Leave this field empty to apply to all session types.
fa_ir: می‌توانید این سوال را به برخی انواع جلسات محدود کنید. برای اعمال به تمام انواع جلسات این فیلد را خالی بگذارید.

source: Session Types
fa_ir: انواع جلسات
it: Tipi di sessione

source: question
fa_ir: سوال

source: help text
fa_ir: متن راهنما
it: testo di aiuto

source: Will appear just like this text below the question input field.
fa_ir: این متن دقیقاً زیر فیلد ورودی سوال ظاهر خواهد شد.

source: default answer
fa_ir: پاسخ پیش‌فرض
it: risposta di default

source: Inactive questions will no longer be asked.
fa_ir: سوالات غیرفعال دیگر پرسیده نخواهند شد.

source: Answers contain personal data
fa_ir: پاسخ‌ها شامل داده‌های شخصی هستند.

source: If a user deletes their account, answers of questions for personal data will be removed, too.
fa_ir: اگر کاربری حساب خود را حذف کند، پاسخ‌های سوالات مربوط به داده‌های شخصی نیز حذف خواهند شد.

source: Minimum text length
fa_ir: حداقل طول متن
it: Lunghezza minima del testo

source: Minimum allowed text in characters or words (set in CfP settings).
fa_ir: حداقل متن مجاز به نویسه‌ها یا کلمات (در تنظیمات فراخوان برای طرح پیشنهادی تنظیم شده است).
it: Lunghezza minima del testo in caratteri o parole (imposta dalle impostazioni della CfP).

source: Maximum text length
fa_ir: حداکثر طول متن
it: Lunghezza massima del testo

source: Maximum allowed text length in characters or words (set in CfP settings).
fa_ir: حداکثر طول متن مجاز به نویسه‌ها یا کلمات (در تنظیمات فراخوان برای طرح پیشنهادی تنظیم شده است).
it: Lunghezza massima del testo in caratteri o parole (imposta dalle impostazioni della CfP).

source: Minimum value
fa_ir: حداقل مقدار
it: Valore minimo

source: Maximum value
fa_ir: حداکثر مقدار
it: Valore massimo

source: Publish answers
fa_ir: انتشار پاسخ‌ها
it: Pubblica risposte

source: Answers will be shown on session or speaker pages as appropriate. Please note that you cannot make a question public after the first answers have been given, to allow speakers explicit consent before publishing information.
fa_ir: پاسخ‌ها در صفحات جلسه یا سخنران به‌طور مناسب نمایش داده خواهند شد. لطفاً توجه داشته باشید که نمی‌توانید پس از ارائه پاسخ‌های اولیه، سوالی را عمومی کنید تا رضایت صریح سخنرانان برای انتشار اطلاعات داده شود.

source: Show answers to reviewers
fa_ir: نمایش پاسخ‌ها به بازبین‌ها
it: Mostra risposte ai revisori

source: Should answers to this question be shown to reviewers? This is helpful if you want to collect personal information, but use anonymous reviews.
fa_ir: آیا پاسخ‌های این سوال باید به بازبین‌ها نمایش داده شود؟ این مورد مفید است اگر می‌خواهید اطلاعات شخصی جمع‌آوری کنید اما از بازبینی ناشناس استفاده کنید.

source: Leave empty to use this category for all tracks.
fa_ir: این قسمت را خالی بگذارید تا از این دسته برای تمام مسیرها استفاده شود.
it: Lascia vuoto per usare queste categorie in tutti i temi.

source: Independent score
fa_ir: امتیاز مستقل
it: Punteggio indipendente

source: Independent scores are not part of the total score. Instead they are shown in a separate column in the review dashboard.
fa_ir: امتیازات مستقل بخشی از امتیاز کلی نیستند. در عوض، در یک ستون جداگانه در پیشخوان بازبینی نمایش داده می‌شوند.
it: I punteggi indipendenti non fanno parte del punteggio totale, ma sono mostrati in una colonna separata nel pannello di controllo delle revisioni.

source: You need to keep at least one non-independent score category!
fa_ir: شما باید حداقل یک دسته امتیاز غیرمستقل را نگه دارید!
it: Devi mantenere almeno una categoria di punteggio non indipendente!

source: What do you think?
fa_ir: نظر شما چیست؟
it: Cosa ne pensi?

source: Phase start
fa_ir: شروع فاز
it: Inizio della fase

source: Phase end
fa_ir: پایان فاز
it: Fine della fase

source: Reviewers can write and edit reviews
fa_ir: بازبین‌ها می‌توانند بازبینی‌ها را بنویسند و ویرایش کنند
it: I revisori possono scrivere e modificare le revisioni

source: Reviewers may see these proposals
fa_ir: بازبین‌ها ممکن است این طرح‌های پیشنهادی را مشاهده کنند
it: I revisori potrebbero vedere queste proposte

source: All
fa_ir: همه
it: Tutto

source: Only assigned proposals
fa_ir: فقط طرح‌های پیشنهادی تخصیص داده شده
it: Solo proposte assegnate

source: If you select “all”, reviewers can review all proposals that their teams have access to (so either all, or specific tracks). In this mode, assigned proposals will be highlighted and will be shown first in the review workflow.
fa_ir: اگر «همه» را انتخاب کنید، بازبین‌ها می‌توانند تمام طرح‌های پیشنهادی را که تیم‌هایشان به آن‌ها دسترسی دارند (بنابراین یا همه یا مسیرهای خاص) بازبینی کنند. در این حالت، طرح‌های پیشنهادی تخصیص داده‌شده برجسته خواهند شد و ابتدا در جریان کار بازبینی نمایش داده می‌شوند.

source: Reviewers can see other reviews
fa_ir: بازبین‌ها می‌توانند بازبینی‌های دیگر را مشاهده کنند
it: I revisori possono vedere altre revisioni

source: After reviewing the proposal
fa_ir: پس از بازبینی طرح پیشنهادی
it: Dopo aver visualizzato di nuovo la proposta

source: Reviewers can see speaker names
fa_ir: بازبین‌ها می‌توانند نام سخنرانان را مشاهده کنند
it: I revisori possono vedere i nomi dei relatori

source: Reviewers can see the names of other reviewers
fa_ir: بازبین‌ها می‌توانند نام بازبین‌های دیگر را مشاهده کنند
it: I revisori possono vedere i nomi degli altri revsori

source: Reviewers can accept and reject proposals
fa_ir: بازبین‌ها می‌توانند طرح‌های پیشنهادی را بپذیرند و رد کنند
it: I revisori possono accettare e rifiutare proposte

source: Reviewers can tag proposals
fa_ir: بازبین‌ها می‌توانند طرح‌های پیشنهادی را برچسب‌گذاری کنند
it: I revisori possono aggiungere tag alle proposte

source: Add and remove existing tags
fa_ir: افزودن و حذف برچسب‌های موجود
it: Aggiungi e rimuovi tag esistenti

source: Add, remove and create tags
fa_ir: افزودن، حذف و ایجاد برچسب‌ها
it: Aggiungi, rimuovi e crea tag

source: Speakers can modify their proposals before acceptance
fa_ir: سخنرانان می‌توانند طرح‌های پیشنهادی خود را قبل از پذیرش تغییر دهند
it: I relatori possono modificare le loro proposte prima dell'accettazione

source: By default, modification of proposals is locked after the CfP ends, and is re-enabled once the proposal was accepted.
fa_ir: به‌طور پیش‌فرض، تغییر طرح‌های پیشنهادی پس از پایان فراخوان برای طرح پیشنهادی قفل شده و پس از پذیرش طرح پیشنهادی مجدداً فعال می‌شود.
it: Per impostazione predefinita, le proposte non possono essere modificate dopo la fine delle CfP. Possono essere modificate di nuovo dopo l'accettazione della proposta.

# proposal status
source: submitted
fa_ir: ارسال شده
it: inviata

source: deleted
fa_ir: حذف شده
it: eliminato

source: draft
fa_ir: پیش‌نویس
it: bozza

source: Proposal title
fa_ir: عنوان طرح پیشنهادی
it: Titolo della proposta

source: Pending proposal state
fa_ir: وضعیت طرح پیشنهادی در انتظار
it: stato in sospeso della proposta

source: These notes are meant for the organiser and won’t be made public.
fa_ir: این یادداشت‌ها برای برگزارکننده‌گان هستند و عمومی نمی‌شوند.
it: Queste note sono per gli organizzatori e non saranno rese pubbliche.

source: Internal notes
fa_ir: یادداشت‌های داخلی
it: Note interne

source: Internal notes for other organisers/reviewers. Not visible to the speakers or the public.
fa_ir: یادداشت‌های داخلی برای دیگر برگزارکننده‌گان/بازبین‌ها. برای سخنرانان یا عموم قابل مشاهده نیست.
it: Note interne per altri organizzatori/revisori. Non visibili ai relatori o al pubblico.

source: The duration in minutes.
fa_ir: مدت زمان به دقیقه.
it: La durata in minuti.

source: How many times this session will take place.
fa_ir: چند بار این جلسه برگزار خواهد شد.
it: Quante volte si terrà questa presentazione.

source: Show this session in public list of featured sessions.
fa_ir: این جلسه را در فهرست عمومی جلسات ویژه نمایش دهید.
it: Mostra questa sessione nell'elenco pubblico delle sessioni previste.

source: Don’t record this session.
fa_ir: این جلسه ضبط نشود.
it: Non registrare questa sessione.

source: Assigned reviewers
fa_ir: بازبین‌های اختصاص داده‌شده
it: Revisori assegnati

source: or
fa_ir: یا
it: o

source: Proposal must be {src_states} not {state} to be {new_state}.
fa_ir: طرح پیشنهادی باید {src_states} باشد و نه {state} تا {new_state} شود.
it: Le proposte devono essere {src_states} non {state} per diventare {new_state}.

source: Full proposal content:
fa_ir: محتوای کامل طرح پیشنهادی:
it: Contenuto completo della proposta:

source: {title_in_quotes} by {list_of_speakers}
fa_ir: {title_in_quotes} توسط {list_of_speakers}
it: {title_in_quotes} di {list_of_speakers}

source: List favourite talk
fa_ir: فهرست صحبت موردعلاقه

source: Show tag publicly
fa_ir: برچسب را به‌صورت عمومی نمایش دهید
it: Rendi pubblico il tag

source: Tags are currently only in use for organisers and reviewers. They will be visible publicly in a future release of pretalx.
fa_ir: برچسب‌ها در حال حاضر فقط برای برگزارکننده‌گان و بازبین‌ها قابل استفاده هستند. آن‌ها در نسخه آینده pretalx به‌صورت عمومی قابل مشاهده خواهند بود.
it: I tag sono visibili solo a organizzatori e revisori. Saranno resi pubblici in una prossima release di pretalx.

source: This track will only be shown to submitters with a matching access code.
fa_ir: این مسیر فقط به ارسال‌کنندگان با یک کد دسترسی منطبق نمایش داده خواهد شد.
it: Questa track verrà mostrata solo a chi ha un codice di accesso corrispondente.

source: name
fa_ir: نام
it: nome

source: default duration
fa_ir: مدت زمان پیش‌فرض
it: durata predefinita

source: Default duration in minutes
fa_ir: مدت زمان پیش‌فرض به دقیقه
it: Durata predefinita in minuti

source: If you want a different deadline than the global deadline for this session type, enter it here.
fa_ir: اگر می‌خواهید مهلتی متفاوت از مهلت جهانی برای این نوع جلسه داشته باشید، آن را اینجا وارد کنید.
it: Se vuoi una scadenza diversa da quella generale per questo tipo di presentazione, inseriscila qui.

source: This session type will only be shown to submitters with a matching access code.
fa_ir: این نوع جلسه فقط به ارسال‌کنندگان با یک کد دسترسی منطبق نمایش داده خواهد شد.
it: Questo tipo di sessione verrà mostrato solo a coloro che hanno un codice di accesso corrispondente.

source: {name} ({duration} days)
fa_ir: {name} ({duration} روز)
it: {name} ({duration} giorni)

source: {name} ({duration} hours)
fa_ir: {name} ({duration} ساعت)
it: {name} ({duration} ore)

source: {name} ({duration} minutes)
fa_ir: {name} ({duration} دقیقه)
it: {name} ({duration} minuti)

# proposal status
source: in review
fa_ir: در حال بازبینی
it: in revisione

# proposal status
source: not accepted
fa_ir: پذیرفته نشده
it: non accettata

source: The pretalx logo
it: Logo di pretalx

source: Additional information
it: Informazioni aggiuntive

source: Custom fields
it: Campi personalizzati

source: You do not need an account to view the event, or submit feedback, or receive schedule updates. You’ll only need an account if you participate in the event as speaker or as an organiser.
it: Non hai bisogno di un account per visualizzare l'evento, o inviare feedback, o ricevere aggiornamenti sul programma. Avrai bisogno di un account solo se partecipi all'evento come relatore o come organizzatore.

source: Upload a valid image. The file you uploaded was either not an image or a corrupted image.
it: Carica un'immagine valida. Il file caricato non è un'immagine o è danneggiato.

source: A custom field was added.
it: È stato aggiunto un campo personalizzato.

source: A custom field was deleted.
it: Un campo personalizzato è stato eliminato.
