Repository: fossasia/eventyay-tickets
Catalog: talk/src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: fa_ir, it

source: Display deadline publicly
fa_ir: مهلت را به‌صورت عمومی نمایش دهید
it: Mostra la scadenza pubblicamente

source: Show the time and date the CfP ends to potential speakers.
fa_ir: زمان و تاریخ پایان فراخوان برای طرح پیشنهادی را به سخنرانان احتمالی نمایش دهید.
it: Mostra data e ora di scadenza della CfP ai potenziali relatori.

source: Count text length in
fa_ir: طول متن را بشمارید در
it: Conta la lunghezza del testo in

source: Characters
fa_ir: نویسه‌ها
it: Caratteri

source: Words
fa_ir: کلمات
it: Parole

source: Upload options
fa_ir: گزینه‌ها را بارگذاری کنید
it: Opzioni di caricamento

source: You can upload question options here, one option per line. To use multiple languages, please upload a JSON file with a list of options:
fa_ir: می‌توانید گزینه‌های سوال را اینجا بارگذاری کنید، هر گزینه در یک خط. برای استفاده از چندین زبان، لطفا یک فایل JSON با فهرستی از گزینه‌ها بارگذاری کنید:

source: Replace existing options
fa_ir: جایگزینی گزینه‌های موجود
it: Sostituire le opzioni esistenti

source: If you upload new options, do you want to replace the existing ones? Please note that this will DELETE all existing answers to this question! If you do not check this, the uploaded options will be added to the existing ones, without adding duplicates.
fa_ir: اگر گزینه‌های جدید بارگذاری کنید، آیا می‌خواهید گزینه‌های موجود را جایگزین کنید؟ لطفا توجه داشته باشید که این کار تمامی پاسخ‌های موجود به این سوال را حذف خواهد کرد! اگر این را تیک نزنید، گزینه‌های بارگذاری شده به گزینه‌های موجود اضافه خواهند شد، بدون افزودن تکراری‌ها.

source: Could not read file.
fa_ir: نمی‌توان پرونده را خواند.
it: Il file non potrebbe essere letto.

source: JSON file does not contain a list.
fa_ir: پرونده JSON حاوی فهرست نیست.
it: Il file JSON non contiene un elenco.

source: JSON file does not contain a list of objects.
fa_ir: پرونده JSON حاوی فهرستی از اشیاء نیست.
it: Il file JSON non contiene un elenco di oggetti.

source: Please select a deadline after which the question should become mandatory.
fa_ir: لطفا مهلتی را انتخاب کنید که پس از آن سوال اجباری شود.

source: You cannot replace answer options without uploading new ones.
fa_ir: نمی‌توانید گزینه‌های پاسخ را جایگزین کنید بدون اینکه گزینه‌های جدید بارگذاری کنید.

source: You already have a session type by this name!
fa_ir: شما از قبل یک نوع جلسه با این نام دارید!
it: Hai già un tipo di sessione con lo stesso nome!

source: minutes
fa_ir: دقیقه
it: Minuti

source: You can create an access code <a href="{url}">here</a>.
fa_ir: می‌توانید یک کد دسترسی را <a href="{url}">اینجا</a> ایجاد کنید.
it: Puoi creare un codice di accesso <a href="{url}">qui</a>.

source: You already have a track by this name!
fa_ir: شما از قبل یک مسیر با این نام دارید!
it: Hai già un tema con lo stesso nome!

source: Access code for the {event} CfP
fa_ir: کد دسترسی برای فراخوان برای طرح پیشنهادی {event}
it: Codice di accesso per la CfP per {event}

source: Hi! This is an access code for the {event} CfP.
fa_ir: سلام! این یک کد دسترسی برای فراخوان برای طرح پیشنهادی {event} است.
it: Buongiorno, ecco il codice d'accesso per la CfP di {event}.

source: It will allow you to submit a proposal to the “{track}” track.
fa_ir: این به شما امکان می‌دهد یک طرح پیشنهادی به مسیر «{track}» ارسال کنید.
it: Potrai inviare una proposta per il tema "{track}".

source: It will allow you to submit a proposal to our CfP.
fa_ir: این به شما امکان می‌دهد یک طرح پیشنهادی به فراخوان برای طرح پیشنهادی ما ارسال کنید.
it: Potrai inviare una proposta per la nostra CfP.

source: This access code is valid until {date}.
fa_ir: این کد دسترسی تا تاریخ {date} معتبر است.
it: Questo codice d'accesso è valido fino al giorno {date}.

source: The code can be redeemed multiple times ({num}).
fa_ir: این کد می‌تواند چندین بار استفاده شود ({num}).
it: Il codice può essere richiesto {num} volte.

source: Please follow this URL to use the code: {url} I’m looking forward to your proposal! {name}
fa_ir: لطفا این نشانی اینترنتی را برای استفاده از کد دنبال کنید: {url} منتظر پیشنهاد شما هستم! {name}
it: Usa questo URL per usare il codice. {url} Aspetto la tua proposta! {name}

source: Accepted or confirmed speakers
fa_ir: سخنرانان پذیرفته‌شده یا تأییدشده
it: Relatori accettati o confermati

source: Confirmed speakers
fa_ir: سخنرانان تأییدشده
it: Relatori confermati

source: Recipients
fa_ir: گیرندگان
it: Destinatari

source: If you select no question, all questions will be used.
fa_ir: اگر هیچ سوالی انتخاب نکنید، تمامی سوالات استفاده خواهند شد.

source: Grid
fa_ir: شبکه‌ای
it: Griglia

source: List
fa_ir: فهرستی
it: Lista

source: Active languages
fa_ir: زبان‌های فعال
it: Lingue attive

source: Users will be able to use eventyay in these languages, and you will be able to provide all texts in these languages. If you don’t provide a text in the language a user selects, it will be shown in your event’s default language instead.
fa_ir: کاربران می‌توانند eventyay را در این زبان‌ها استفاده کنند و شما قادر خواهید بود تمام متن‌ها را به این زبان‌ها ارائه دهید. اگر متنی به زبانی که کاربر انتخاب می‌کند ارائه ندهید، به‌جای آن به زبان پیش‌فرض رویداد شما نمایش داده خواهد شد.

source: Content languages
fa_ir: زبان‌های محتوا
it: Lingue del contenuto

source: Users will be able to submit proposals in these languages.
fa_ir: کاربران می‌توانند طرح‌های پیشنهادی خود را به این زبان‌ها ارسال کنند.
it: Gli utenti potranno inviare proposte in queste lingue.

source: You can type in your CSS instead of uploading it, too.
fa_ir: می‌توانید CSS خود را تایپ کنید به‌جای بارگذاری آن.
it: Puoi anche digitare il tuo CSS invece di caricarlo.

source: Imprint URL
fa_ir: نشانی اینترنتی اطلاعات تماس
it: URL dell'impressum

source: This should point e.g. to a part of your website that has your contact details and legal information.
fa_ir: این باید به‌عنوان مثال به بخشی از وبگاه شما اشاره کند که اطلاعات تماس و اطلاعات قانونی شما را دارد.
it: Questo dovrebbe portare per esempio a una parte del tuo sito che riporta le informazioni di contatto o quelle legali.

source: Show schedule publicly
fa_ir: نمایش عمومی برنامه
it: Rendi pubblico il programma

source: Unset to hide your schedule, e.g. if you want to use the HTML export exclusively.
fa_ir: غیرفعال کنید تا برنامه شما مخفی شود، به‌عنوان مثال اگر فقط می‌خواهید از خروجی HTML استفاده کنید.
it: Deseleziona se vuoi nascondere il programma, per esempio se vuoi usare solo l'esportazione HTML.

source: Show featured sessions
fa_ir: نمایش جلسات برجسته
it: Mostra le sessioni principali

source: Never
fa_ir: هرگز
it: Mai

source: Until the first schedule is released
fa_ir: تا زمان انتشار اولین برنامه زمان‌بندی
it: Fino alla prima pubblicazione del programma

source: Always
fa_ir: همیشه
it: Sempre

source: Marking sessions as “featured” is a good way to show them before the first schedule release, or to highlight them once the schedule is visible.
fa_ir: علامت‌گذاری جلسات به‌عنوان «برجسته» روشی مناسب برای نمایش آن‌ها قبل از انتشار اولین برنامه زمان‌بندی یا برجسته‌کردن آن‌ها پس از مشاهده برنامه زمان‌بندی است.
it: Segnare le sessioni come "principali" è un buon modo per mostrarle prima della prima pubblicazione del programma o per evidenziarle quando il programma è già pubblicato.

source: Enable anonymous feedback
fa_ir: فعال‌سازی بازخورد ناشناس
it: Attiva il feedback anonimo

source: Attendees will be able to send in feedback after a session is over.
fa_ir: شرکت‌کنندگان می‌توانند پس از پایان جلسه بازخورد ارسال کنند.
it: I partecipanti potranno inviare un feedback dopo la fine della sessione.

source: Generate HTML export on schedule release
fa_ir: تولید خروجی HTML در زمان انتشار برنامه زمان‌بندی
it: Genera un'esportazione HTML alla pubblicazione del programma

source: The static HTML export will be provided as a .zip archive on the schedule export page.
fa_ir: خروجی HTML استاتیک به‌صورت یک بایگانی .zip در صفحه خروجی برنامه زمان‌بندی ارائه خواهد شد.
it: L'esportazione statica HTML sarà scaricata come archivio .zip sulla pagina di esportazione del programma.

source: HTML Export URL
fa_ir: نشانی اینترنتی خروجی HTML
it: URL di esportazione HTML

source: If you publish your schedule via the HTML export, you will want the correct absolute URL to be set in various places. Please only set this value once you have published your schedule. Should end with a slash.
fa_ir: اگر برنامه زمان‌بندی خود را از طریق خروجی HTML منتشر کنید، باید نشانی اینترنتی مطلق صحیح را در مکان‌های مختلف تنظیم کنید. لطفا این مقدار را فقط پس از انتشار برنامه زمان‌بندی تنظیم کنید. باید با یک اسلش خاتمه یابد.
it: Se pubblichi il programma tramite esportazione HTML, l'URL assoluto dovrebbe essere impostato in diversi posti. Imposta questo valore solo dopo aver pubblicato il programma. Dovrebbe terminare con uno slash.

source: Event ticket shop URL
fa_ir: نشانی فروشگاه بلیط رویداد

source: Ticket shop link will be shown on event menu.
fa_ir: پیوند فروشگاه بلیط در منوی رویداد نمایش داده خواهد شد.

source: Video Live URL
fa_ir: نشانی ویدیوی زنده

source: Ask search engines not to index the event pages
fa_ir: از موتورهای جستجو بخواهید صفحات رویداد را ایندکس نکنند
it: Richiedi ai motori di ricerca di non indicizzare le pagine dell'evento

source: Make sure to point a CNAME record from your domain to {site_url}.
fa_ir: اطمینان حاصل کنید که یک رکورد CNAME از دامنه خود به {site_url} اشاره می‌کند.
it: Assicurati di puntare un record CNAME dal tuo dominio a {site_url}.

source: You can find the page <a {href}>here</a>.
fa_ir: می‌توانید صفحه را <a {href}>اینجا</a> پیدا کنید.
it: Puoi trivare la pagina <a {href}>qui</a>.

source: Please contact your administrator if you need to change the short name of your event.
fa_ir: لطفاً اگر نیاز دارید نام کوتاه رویداد خود را تغییر دهید با مدیریت تماس بگیرید.
it: Contatta il tuo amministratore se vuoi cambiare il nome breve del tuo evento.

source: Any sessions you have scheduled already will be moved if you change the event dates. You will have to release a new schedule version to notify all speakers.
fa_ir: هر جلسه‌ای که قبلا برنامه‌ریزی کرده‌اید جابجا خواهد شد اگر تاریخ‌های رویداد را تغییر دهید. شما باید یک نسخه جدید برنامه زمان‌بندی منتشر کنید تا همه سخنرانان را مطلع کنید.
it: Le sessioni che hai già programmato saranno spostate se cambi le date dell'evento. Dovrai pubblicare un nuovo programma per avvertire tutti i relatori.

source: Please do not choose the default domain as custom event domain.
fa_ir: لطفا دامنه پیش‌فرض را به‌عنوان دامنه سفارشی رویداد انتخاب نکنید.
it: Non impostare il dominio preimpostato come dominio dell'evento personalizzato.

source: The domain “{domain}” does not have a name server entry at this time. Please make sure the domain is working before configuring it here.
fa_ir: دامنه «{domain}» در حال حاضر ورودی نام سرور ندارد. لطفا مطمئن شوید که دامنه کار می‌کند قبل از اینکه آن را اینجا تنظیم کنید.
it: Il dominio “{domain}” non ha un nome server specificato. Controlla che il dominio funzioni prima di configurarlo qui.

source: Your default language needs to be one of your active languages.
fa_ir: زبان پیش‌فرض شما باید یکی از زبان‌های فعال شما باشد.
it: La tua lingua di default deve essere una delle tue lingue attive.

source: Contact address
fa_ir: نشانی تماس
it: Indirizzo di contatto

source: Reply-To address. If this setting is empty and you have no custom sender, your event email address will be used as Reply-To address.
fa_ir: نشانی پاسخ به. اگر این تنظیم خالی باشد و شما هیچ فرستنده سفارشی ندارید، نشانی رایانامه رویداد شما به‌عنوان نشانی پاسخ به استفاده خواهد شد.
it: Indirizzo di risposta. Se questa impostazione è vuota e non hai un indirizzo personalizzato, la tua mail dell'evento sarà usata come indirizzo di risposta.

source: Mail subject prefix
fa_ir: پیشوند موضوع رایانامه
it: Prefisso dell'oggetto della mail

source: The prefix will be prepended to outgoing mail subjects in [brackets].
fa_ir: پیشوند به موضوع رایانامه‌های خروجی در [براکت‌ها] اضافه خواهد شد.
it: Il prefisso sarà aggiunto agli oggetti delle mail in uscita in [parentesi quadre].

source: Mail signature
fa_ir: امضای رایانامه
it: Firma della mail

source: The signature will be added to outgoing mails, preceded by “-- ”.
fa_ir: امضا به رایانامه‌های خروجی اضافه خواهد شد، پیش از آن «-- » قرار خواهد گرفت.
it: La firma sarà aggiunta alle mail in uscita, preceduta da “-- ”.

source: Use custom SMTP server
fa_ir: استفاده از سرور SMTP سفارشی
it: Usa un SMTP server personalizzato

source: All mail related to your event will be sent over the SMTP server specified by you.
fa_ir: تمام رایانامه‌های مرتبط با رویداد شما از طریق سرور SMTP مشخص شده توسط شما ارسال خواهد شد.
it: Tutte le mail relative all'evento saranno inviate dal server SMTP che hai specificato.

source: Sender address
fa_ir: نشانی فرستنده
it: Indirizzo del mittente

source: Sender address for outgoing emails.
fa_ir: نشانی فرستنده برای رایانامه‌های خروجی.
it: Indirizzo del mittente per mail in uscita.

source: Hostname
fa_ir: نام میزبان

source: Port
fa_ir: پورت
it: Porta

source: Username
fa_ir: نام کاربری

source: Password
fa_ir: گذرواژه

source: Use STARTTLS
fa_ir: استفاده از STARTTLS
it: Usa STARTTLS

source: Commonly enabled on port 587.
fa_ir: معمولا روی پورت 587 فعال می‌شود.
it: Solitamente attivato sulla porta 587.

source: Use SSL
fa_ir: استفاده از SSL
it: Usa SSL

source: Commonly enabled on port 465.
fa_ir: معمولا روی پورت 465 فعال می‌شود.
it: Solitamente attivato sulla porta 465.

source: You have to provide a sender address if you use a custom SMTP server.
fa_ir: اگر از سرور SMTP سفارشی استفاده می‌کنید، باید یک نشانی فرستنده ارائه دهید.
it: Devi specificare un indirizzo del mittente se usi un server SMTP personalizzato.

source: You can activate either SSL or STARTTLS security, but not both at the same time.
fa_ir: می‌توانید امنیت SSL یا STARTTLS را فعال کنید، اما نمی‌توانید هر دو را هم‌زمان فعال کنید.
it: puoi attivare la sicurezza SSL o STARTTLS, ma solo una alla volta.

source: You have to activate either SSL or STARTTLS security if you use a non-local mailserver due to data protection reasons. Your administrator can add an instance-wide bypass. If you use this bypass, please also adjust your Privacy Policy.
fa_ir: اگر از سرور رایانامه غیرمحلی استفاده می‌کنید، به دلیل ملاحظات حفاظت داده باید امنیت SSL یا STARTTLS را فعال کنید. مدیر شما می‌تواند یک بی‌پاس سراسری اضافه کند. اگر از این بی‌پاس استفاده می‌کنید، لطفا سیاست حریم خصوصی خود را نیز تنظیم کنید.
it: Devi attivare la sicurezza SSL o quella STARTTLS se usi un server di posta non locale per ragioni legate alla protezione dei dati. Il tuo amministratore può prevedere un'eccezione per tutte le istanze: se la usi, modifica anche la tua Privacy Policy.

source: Require a review score
fa_ir: نیاز به امتیاز بازبینی
it: Richiedi un punteggio per la revisione

source: Require a review text
fa_ir: نیاز به متن بازبینی
it: Richiedi un testo per la revisione

source: Score display
fa_ir: نمایش امتیاز
it: Mostra il punteggio

source: Text and score, e.g “Good (3)”
fa_ir: متن و امتیاز، مانند «خوب (۳)»
it: Testo e punteggio, per esempio "Buono (3)"

source: Score and text, e.g “3 (good)”
fa_ir: امتیاز و متن، مانند «۳ (خوب)»
it: Punteggio e testo, per esempio "3 (buono)"

source: Just scores
fa_ir: فقط امتیازات
it: Solo punteggi

source: Just text
fa_ir: فقط متن
it: Solo testo

source: This is how the score will look like on the review interface. The dashboard will always show numerical scores.
fa_ir: این‌گونه امتیاز در رابط بازبینی نمایش داده خواهد شد. پیشخوان همیشه امتیازات عددی را نمایش می‌دهد.
it: Il punteggio apparirà così nell'interfaccia delle revisioni. Il pannello di controllo mostrerà sempre punteggi numerici.

source: Score aggregation method
fa_ir: روش تجمیع امتیاز
it: Metodo di aggregazione dei punteggi

source: Median
fa_ir: میانه
it: Mediana

source: Average (mean)
fa_ir: میانگین
it: Media

source: Help text for reviewers
fa_ir: متن راهنما برای بازبین‌ها
it: Testo di aiuto per i revisori

source: This text will be shown at the top of every review, as long as reviews can be created or edited.
fa_ir: این متن در بالای هر بازبینی نمایش داده خواهد شد، مادامی که بازبینی‌ها قابل ایجاد یا ویرایش باشند.
it: Questo testo comparirà sopra ogni revisione fino a quando le revisioni possono essere create o modificate.

source: Show the widget even if the schedule is not public
fa_ir: ابزارک را حتی اگر برنامه زمان‌بندی عمومی نباشد نمایش دهید
it: Mostra il widget anche se il programma non è pubblico

source: Set to allow external pages to show the schedule widget, even if the schedule is not shown here using eventyay.
fa_ir: برای اجازه به صفحات خارجی برای نمایش ابزارک برنامه زمان‌بندی، حتی اگر برنامه زمان‌بندی اینجا با استفاده از eventyay نمایش داده نشود تنظیم کنید.

source: Limit days
fa_ir: محدود کردن روزها
it: Limita giorni

source: You can limit the days shown in the widget. Leave empty to show all days.
fa_ir: می‌توانید روزهای نمایش داده شده در ابزارک را محدود کنید. برای نمایش همه روزها خالی بگذارید.
it: Puoi limitare i giorni mostrati nel widget. Lascia vuoto per mostrare tutti i giorni.

source: Widget language
fa_ir: زبان ابزارک
it: Lingua del widget

source: The end of a phase has to be after its start.
fa_ir: پایان یک فاز باید بعد از شروع آن باشد.
it: La fine di una fase deve essere dopo il suo inizio.

source: Export format
fa_ir: فرمت خروجی
it: Formato di esportazione

source: A CSV export can be opened directly in Excel and similar applications.
fa_ir: یک خروجی CSV می‌تواند مستقیما در Excel و برنامه‌های مشابه باز شود.
it: Un'esportazione in CSV può essere aperta direttamente su Excel o altri software simili.

source: CSV export
fa_ir: خروجی CSV
it: Esportazione in CSV

source: JSON export
fa_ir: خروجی JSON
it: esporta JSON

source: Data delimiter
fa_ir: جداکننده داده
it: Delimitatore dei dati

source: How do you want to separate data within a single cell (for example, multiple speakers in one session)?
fa_ir: چگونه می‌خواهید داده‌ها را در یک سلول واحد جدا کنید (به عنوان مثال، چندین سخنران در یک جلسه)؟

source: Newline
fa_ir: خط جدید
it: Invio a capo

source: Comma
fa_ir: کاما
it: Virgola

source: Answer to the question “{q}”
fa_ir: پاسخ به سوال «{q}»

source: Please select a delimiter for your CSV export.
fa_ir: لطفا یک جداکننده برای خروجی CSV خود انتخاب کنید.
it: Scegli un delimitatore per l'esportazione in CSV.

source: - First missing question - Second missing question
fa_ir: - سوال اول مفقود - سوال دوم مفقود

source: The list of questions that the user has not answered, as bullet points
fa_ir: فهرست سوالاتی که کاربر به آن‌ها پاسخ نداده است، به صورت نکات برجسته

source: Invalid email template! Please check that you don’t have stray { or } somewhere, and that there are no spaces inside the {} blocks.
fa_ir: قالب رایانامه نامعتبر! لطفا بررسی کنید که در جایی { یا } اشتباه نداشته باشید و داخل بلوک‌های {} فاصله‌ای وجود نداشته باشد.
it: Modello di mail non valido! Controlla di non avere lasciato { o } aperte o chiuse e che non ci sono spazi nei blocchi di {}.

source: Unknown placeholder!
fa_ir: جای‌نگهدار ناشناخته!
it: Segnaposto sconosciuto!

source: You have an empty link in your email, labeled “{text}”!
fa_ir: شما یک پیوند خالی در رایانامه خود دارید، با برچسب «{text}»!
it: C'è un link vuoto nella vostra email, denominato “{text}”!

source: An email needs to have at least one recipient.
fa_ir: یک رایانامه باید حداقل یک گیرنده داشته باشد.
it: La mail deve avere almeno un destinatario.

source: Send immediately
fa_ir: بلافاصله ارسال کنید
it: Invia subito

source: If you check this, the emails will be sent immediately, instead of being put in the outbox.
fa_ir: اگر این گزینه را انتخاب کنید، رایانامه‌ها بلافاصله ارسال می‌شوند، به‌جای اینکه در صندوق خروجی قرار گیرند.
it: Se scegli questa opzione, le mail saranno inviate subito invece di essere messe nei messaggi da inviare.

source: Recipient groups
fa_ir: گروه‌های گیرندگان
it: Gruppi di destinatari

source: Reviewers
fa_ir: بازبین‌ها
it: Revisori

source: Other teams
fa_ir: تیم‌های دیگر
it: Altri team

source: Proposals
fa_ir: طرح‌های پیشنهادی
it: Proposte

source: Select proposals that should receive the email regardless of the other filters.
fa_ir: طرح‌های پیشنهادی را انتخاب کنید که باید رایانامه دریافت کنند، بدون توجه به فیلترهای دیگر.
it: Scegli proposte che riceveranno la mail a prescindere da altri filtri.

source: Select speakers that should receive the email regardless of the other filters.
fa_ir: سخنرانانی را انتخاب کنید که باید رایانامه دریافت کنند، بدون توجه به فیلترهای دیگر.
it: Scegli latori che riceveranno la mail a prescindere da altri filtri.

source: If you provide only one language, that language will be used for all emails. If you provide multiple languages, the best fit for each speaker will be used.
fa_ir: اگر فقط یک زبان ارائه دهید، همان زبان برای تمام رایانامه‌ها استفاده خواهد شد. اگر چندین زبان ارائه دهید، بهترین زبان برای هر سخنران استفاده می‌شود.
it: Se specifichi solo una lingua, sarà usata per tutte le mail. Se specifichi più di una lingua, sarà usata quella più adatta per ogni relatore.

source: Tracks
fa_ir: مسیرها
it: Temi

source: No score
fa_ir: بدون امتیاز
it: Nessun punteggio

source: Please provide a review text!
fa_ir: لطفا یک متن بازبینی ارائه دهید!
it: Aggiungi un testo alla revisione!

source: Please provide a review score!
fa_ir: لطفا یک امتیاز بازبینی ارائه دهید!
it: Aggiungi un punteggio alla revisione!

source: Assign proposals to reviewers
fa_ir: طرح‌های پیشنهادی را به بازبین‌ها اختصاص دهید
it: Assegna la proposta ai revisori

source: Assign reviewers to proposals
fa_ir: بازبین‌ها را به طرح‌های پیشنهادی اختصاص دهید
it: Assegna revisori alle proposte

source: Proposal ID
fa_ir: شناسه طرح پیشنهادی
it: ID della proposta

source: Reviewer name
fa_ir: نام بازبین
it: Nome del revisore

source: Reviewer email
fa_ir: رایانامه بازبین
it: Email del revisore

source: Score in “{score_category}”
fa_ir: امتیاز در «{score_category}»
it: Punteggio in "{score_category}"

source: File
fa_ir: پرونده

source: Replace current assignments
fa_ir: جایگزینی تخصیص‌های فعلی
it: Sostituisci i compiti attuali

source: Keep current assignments
fa_ir: حفظ تخصیص‌های فعلی
it: Mantieni gli incarichi attuali

source: Select to remove all current assignments and replace them with the import. Otherwise, the import will be an addition to the current assignments.
fa_ir: برای حذف تمام تخصیص‌های فعلی و جایگزینی آن‌ها با واردات، این گزینه را انتخاب کنید. در غیر این صورت، واردات به تخصیص‌های فعلی اضافه خواهد شد.
it: Scegli di rimuovere tutti i compiti attualmente previsti e di sostituirli con il file importato. Se non scegli questa opzione, il file importato sarà aggiunto ai compiti attualmente previsti.

source: Cannot parse JSON file.
fa_ir: نمی‌توان پرونده JSON را تحلیل کرد.
it: Il file JSON non può essere elaborato.

source: Unknown user: {}
fa_ir: کاربر ناشناخته: {}
it: Utente sconosciuto: {}

source: Unknown proposal: {}
fa_ir: طرح پیشنهادی ناشناخته: {}
it: Proposta sconosciuta: {}

source: Notify speakers of changes
fa_ir: سخنرانان را از تغییرات مطلع کنید
it: Avvisa i relatori dei cambiamenti

source: We released a new schedule version!
fa_ir: ما نسخه جدیدی از برنامه زمان‌بندی منتشر کردیم!
it: Abbiamo pubblicato una nuova versione del programma!

source: This schedule version was used already, please choose a different one.
fa_ir: این نسخه برنامه زمان‌بندی قبلا استفاده شده است، لطفا نسخه دیگری انتخاب کنید.
it: Questa versione del programma è già stata usata, scegline un'altra.

source: Target group
fa_ir: گروه هدف
it: Gruppo target

source: Speaker IDs
fa_ir: شناسه‌های سخنران
it: ID del relatore

source: The unique ID of a speaker is used in the speaker URL and in exports
fa_ir: شناسه یکتای سخنران در نشانی اینترنتی سخنران و در خروجی‌ها استفاده می‌شود
it: L'ID univoco di un relatore è usato nell'URL del relatore e nelle esportazioni

source: Speaker names
fa_ir: نام‌های سخنرانان
it: Nomi dei relatori

source: date
fa_ir: تاریخ
it: data

source: time
fa_ir: زمان
it: ora
