Repository: fossasia/eventyay-tickets
Catalog: talk/src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: fa_ir, it

source: You want submitters to choose the tracks for their proposals, but you do not offer tracks for selection. Add at least one track!
fa_ir: شما می‌خواهید ارسال‌کنندگان مسیرهای طرح‌های پیشنهادی خود را انتخاب کنند، اما مسیرهایی برای انتخاب ارائه نمی‌دهید. حداقل یک مسیر اضافه کنید!
it: Vuoi che i contributori scelgano il tema per le loro proposte, ma non hai temi da scegliere. Aggiungine almeno uno!

source: You have configured only one session type so far.
fa_ir: شما تا کنون فقط یک نوع جلسه تنظیم کرده‌اید.
it: Finora hai configurato un solo tipo di sessione.

source: This event was already live.
fa_ir: این رویداد قبلاً فعال شده بود.
it: Questo evento era già in corso.

source: This event is now public.
fa_ir: این رویداد اکنون عمومی است.
it: Questo evento è ora pubblico.

source: This event was already hidden.
fa_ir: این رویداد قبلاً پنهان شده بود.
it: Questo evento era già nascosto.

source: This event is now hidden.
fa_ir: این رویداد اکنون پنهان شده است.
it: Questo evento è ora nascosto.

source: Review scoring
fa_ir: امتیازدهی بازبینی
it: Sistema di punteggio delle revisioni

source: Review phases
fa_ir: فازهای بازبینی
it: Fasi di revisione

source: Only the last review phase may be open-ended.
fa_ir: فقط فاز آخر بازبینی می‌تواند باز باشد.
it: Soltanto l'ultima fase di revisione può essere aperta.

source: The review phases '{phase1}' and '{phase2}' overlap. Please make sure that review phases do not overlap, then save again.
fa_ir: فازهای بازبینی '{phase1}' و '{phase2}' با هم تداخل دارند. لطفا مطمئن شوید که فازهای بازبینی تداخلی ندارند، سپس دوباره ذخیره کنید.
it: Le fasi di revisione '{phase1}' e '{phase2}' si sovrappongono. Assicurati che le fasi di revisione non si sovrappongano, quindi salva di nuovo.

source: An error occurred while contacting the SMTP server: %s
fa_ir: هنگام ارتباط با سرور SMTP خطایی رخ داد: %s
it: Si è verificato un errore durante il contatto con il server SMTP: %s

source: Yay, your changes have been saved and the connection attempt to your SMTP server was successful.
fa_ir: تغییرات شما ذخیره شده‌اند و تلاش برای اتصال به سرور SMTP شما موفقیت‌آمیز بود.
it: Sì, le modifiche sono state salvate e il tentativo di connessione al server SMTP è andato a buon fine.

source: We’ve been able to contact the SMTP server you configured. Remember to check the “use custom SMTP server” checkbox, otherwise your SMTP server will not be used.
fa_ir: ما توانستیم با سرور SMTP پیکربندی‌شده شما ارتباط برقرار کنیم. به یاد داشته باشید که کادر «استفاده از سرور SMTP سفارشی» را علامت بزنید، در غیر این صورت سرور SMTP شما استفاده نخواهد شد.
it: Siamo riusciti a contattare il server SMTP che hai configurati. Ricordati di selezionare l'opzione "usa SMTP server personalizzato, altrimenti il tuo server SMTP non sarà usato.

source: There was a problem with your authentication. Please contact the organiser for further help.
fa_ir: مشکلی در احراز هویت شما وجود داشت. لطفا برای دریافت کمک بیشتر با سازمان‌دهنده تماس بگیرید.
it: C'è stato un problema con la tua autenticazione. Contatta l'organizzatore.

source: You are now part of the team!
fa_ir: شما اکنون بخشی از تیم هستید!
it: Fai parte del team!

source: Please consider including your event’s year in the slug, e.g. myevent{number}.
fa_ir: لطفا در نظر بگیرید که سال رویداد خود را در نام نامک اضافه کنید، برای مثال myevent{number}.
it: Puoi includere l'anno dell'evento nello slug, per esempio ilmioevento{number}.

source: Did you really mean to make your event take place in the past?
fa_ir: آیا واقعا قصد داشتید که رویداد شما در گذشته برگزار شود؟
it: Vuoi davvero che la data del tuo evento sia nel passato?

source: Team {event.name}
fa_ir: تیم {event.name}

source: ALL related data, such as proposals, and speaker profiles, and uploads, will also be deleted and cannot be restored.
fa_ir: تمام داده‌های مرتبط، مانند طرح‌های پیشنهادی، نمایه‌های سخنران، و بارگذاری‌ها، نیز حذف خواهند شد و قابل بازیابی نیستند.
it: TUTTI i dati, come proposte, profili dei relatori e upload saranno cancellati e non potranno essere recuperati.

source: Do you really want to send {count} mails?
fa_ir: آیا واقعا می‌خواهید {count} رایانامه ارسال کنید؟
it: Vuoi davvero inviare {count} mail?

source: This mail either does not exist or cannot be sent because it was sent already.
fa_ir: این رایانامه وجود ندارد یا نمی‌توان آن را ارسال کرد زیرا قبلا ارسال شده است.
it: Questa email non esiste oppure non può essere inviata perché è già stata inviata.

source: This mail had been sent already.
fa_ir: این رایانامه قبلا ارسال شده بود.
it: Questa mail è stata già inviata.

source: The mail has been sent.
fa_ir: رایانامه ارسال شده است.
it: La mail è stata inviata.

source: {count} mails have been sent.
fa_ir: {count} رایانامه ارسال شده است.
it: Sono state inviate {count} mail.

source: Do you really want to delete this mail?
fa_ir: آیا واقعا می‌خواهید این رایانامه را حذف کنید؟
it: Vuoi davvero cancellare questa mail?

source: This mail either does not exist or cannot be discarded because it was sent already.
fa_ir: این رایانامه وجود ندارد یا نمی‌توان آن را حذف کرد زیرا قبلا ارسال شده است.
it: Questa mail non esiste o non può essere scartata perché è stata già inviata.

source: The mail has been discarded.
fa_ir: رایانامه حذف شده است.
it: La mail è stata scartata.

source: Do you really want to purge {count} mails?
fa_ir: آیا واقعا می‌خواهید {count} رایانامه را پاک کنید؟
it: Vuoi davvero cancellare {count} mail?

source: {count} mails have been purged.
fa_ir: {count} رایانامه پاک شده است.
it: {count} mail sono state cancellate.

source: The email has been sent.
fa_ir: رایانامه ارسال شده است.
it: La mail è stata inviata.

source: The email has been saved. When you send it, the updated text will be used.
fa_ir: رایانامه ذخیره شده است. زمانی که آن را ارسال کنید، متن به‌روز شده استفاده خواهد شد.
it: La mail è stata salvata. Quando la invii, sarà usato il testo aggiornato.

source: The mail has been copied, you can edit it now.
fa_ir: رایانامه کپی شده است، اکنون می‌توانید آن را ویرایش کنید.
it: La mail è stata copiata, ora puoi modificarla.

source: There are no recipients matching this selection.
fa_ir: هیچ گیرنده‌ای مطابق با این انتخاب وجود ندارد.
it: Non ci sono destinatari che corrispondono alla selezione.

source: This value will be replaced based on dynamic parameters.
fa_ir: این مقدار بر اساس پارامترهای پویا جایگزین خواهد شد.
it: Questo valore sarà sostituito in base a parametri dinamici.

source: Subject: {subject}
fa_ir: موضوع: {subject}
it: Oggetto: {subject}

source: {count} emails have been sent.
fa_ir: {count} رایانامه ارسال شده است.
it: {count} mail sono state inviate.

source: The invitation has been sent.
fa_ir: دعوت‌نامه ارسال شده است.
it: L'invito è stato inviato.

source: The invitations have been sent.
fa_ir: دعوت‌نامه‌ها ارسال شده‌اند.
it: L'invito è stato spedito.

source: The team has been created.
fa_ir: تیم ایجاد شده است.

source: Team member
fa_ir: عضو تیم

source: The member was removed from the team.
fa_ir: عضو از تیم حذف شد.
it: Il membro è stato rimosso dal team.

source: The team was removed.
fa_ir: تیم حذف شد.
it: Il team è stato rimosso.

source: Retract invitation
fa_ir: پس گرفتن دعوت‌نامه
it: Ritira invito

source: Are you sure you want to retract the invitation to this user?
fa_ir: آیا مطمئن هستید که می‌خواهید دعوت‌نامه این کاربر را پس بگیرید؟
it: Vuoi davvero ritirare l'invito a questo utente?

source: The team invitation was retracted.
fa_ir: دعوت‌نامه تیم پس گرفته شد.
it: L'invito al team è stato annullato.

source: Resend invitation
fa_ir: ارسال مجدد دعوت‌نامه

source: Are you sure you want to resend the invitation to this user?
fa_ir: آیا مطمئن هستید که می‌خواهید دعوت‌نامه را به این کاربر مجدداً ارسال کنید؟
it: Vuoi davvero inviare nuovamente l'invito a questo utente?

source: The team invitation was sent again.
fa_ir: دعوت‌نامه تیم دوباره ارسال شد.
it: L'invito al team è stato inviato di nuovo.

source: Do your really want to reset this user’s password? They won’t be able to log in until they set a new password.
fa_ir: آیا واقعا می‌خواهید گذرواژه این کاربر را بازنشانی کنید؟ آن‌ها تا زمانی که گذرواژه جدیدی تنظیم نکنند، نمی‌توانند وارد شوند.
it: Vuoi davvero reimpostare la password di questo utente? Non potranno accedere finché non avranno impostato una nuova password.

source: ALL related data for ALL events, such as proposals, and speaker profiles, and uploads, will also be deleted and cannot be restored.
fa_ir: تمام داده‌های مرتبط برای تمام رویدادها، مانند طرح‌های پیشنهادی، نمایه‌های سخنران، و بارگذاری‌ها، نیز حذف خواهند شد و قابل بازیابی نیستند.
it: TUTTI i dati per TUTTI gli eventi, come proposte, profili dei relatori e caricamenti, saranno cancellati e non potranno essere recuperati.

source: You are now an administrator instead of a superuser.
fa_ir: شما اکنون مدیریت هستید، به جای superuser.
it: Sei passato da superuser ad amministratore.

source: Success! {accepted} proposals were accepted, {rejected} proposals were rejected.
fa_ir: موفقیت! {accepted} طرح پیشنهادی پذیرفته شد، {rejected} طرح پیشنهادی رد شد.
it: Evviva!{accepted} proposte sono state accettate, {rejected} sono state rifiutate.

source: We were unable to change the state of {count} proposals.
fa_ir: ما نتوانستیم وضعیت {count} طرح پیشنهادی را تغییر دهیم.
it: Non siamo riusciti a cambiare lo stato di {count} proposte.

source: We were unable to change the state of all {count} proposals.
fa_ir: ما نتوانستیم وضعیت تمام {count} طرح پیشنهادی را تغییر دهیم.
it: Non siamo riusciti a cambiare lo stato di tutte le {count} proposte.

source: Nice, you have no proposals left to review!
fa_ir: عالی، شما هیچ طرح پیشنهادی برای بازبینی باقی ندارید!
it: Evviva, non ci sono altre proposte da revisionare!

source: Your review
fa_ir: بازبینی شما
it: La tua recensione

source: The review has been deleted.
fa_ir: بازبینی حذف شده است.
it: La revisione è stata cancellata.

source: Do you really want to regenerate %(count)s acceptance and rejection emails? They will be placed in the outbox and not sent out directly.
fa_ir: آیا واقعا می‌خواهید %(count)s رایانامه پذیرش و رد را دوباره ایجاد کنید؟ آن‌ها در صندوق خروجی قرار می‌گیرند و مستقیماً ارسال نمی‌شوند.
it: Vuoi davvero rigenerare %(count)s mail di accettazione o di rifiuto? Saranno messe nella posta in uscita e non saranno inviate direttamente.

source: {count} emails were generated and placed in the outbox.
fa_ir: {count} رایانامه تولید شد و در صندوق خروجی قرار گرفت.
it: {count} mail sono state generate e inserite nella posta in uscita.

source: Assign reviewer teams
fa_ir: اختصاص تیم‌های بازبینی
it: Assegna team di revisione

source: Assign reviewers individually
fa_ir: اختصاص بازبین‌ها به صورت فردی
it: Assegna singoli revisori

source: The reviewers were assigned successfully.
fa_ir: بازبین‌ها با موفقیت اختصاص داده شدند.
it: I revisori sono stati assegnati correttamente.

source: CSV/JSON exports
fa_ir: خروجی‌های CSV/JSON
it: Esportazioni CSV/JSON

source: No data to be exported
fa_ir: هیچ داده‌ای برای خروجی وجود ندارد.
it: Non saranno esportati dati

source: More exports
fa_ir: خروجی‌های بیشتر
it: Altre esportazioni

source: A new export is being generated and will be available soon.
fa_ir: یک خروجی جدید در حال تولید است و به زودی در دسترس خواهد بود.
it: Una nuova esportazione è in fase di generazione e sarà pronta a breve.

source: A new export will be generated on the next scheduled opportunity – please contact your administrator for details.
fa_ir: یک خروجی جدید در فرصت زمان‌بندی‌شده بعدی تولید خواهد شد – لطفا برای جزئیات با مدیریت خود تماس بگیرید.
it: Una nuova esportazione sarà generata alla prossima opportunità programmata. Contatta il tuo amministratore per i dettagli.

source: Could not find the current export, please try to regenerate it. ({error})
fa_ir: خروجی فعلی پیدا نشد، لطفا دوباره آن را تولید کنید. ({error})
it: Non è stato possibile trovare l'esportazione corrente, prova a rigenerarla. ({error})

source: You have to provide a new, unique schedule version!
fa_ir: شما باید نسخه جدید و منحصربه‌فردی از برنامه زمان‌بندی را ارائه دهید!
it: Devi fornire una nuova versione del programma inedita!

source: Nice, your schedule has been released!
fa_ir: عالی، برنامه زمان‌بندی شما منتشر شده است!
it: Evviva, il tuo programma è stato pubblicato!

source: Reset successful – start editing the schedule from your selected version!
fa_ir: بازنشانی موفقیت‌آمیز – ویرایش برنامه زمان‌بندی را از نسخه انتخابی خود شروع کنید!
it: Reimpostazione riuscita. Modifica il programma dalla versione che hai selezionato!

source: Error retrieving the schedule version to reset to.
fa_ir: خطا در بازیابی نسخه برنامه زمان‌بندی برای بازنشانی.
it: Errore nel recupero della versione del programma a cui tornare.

source: You can only regenerate mails after the first schedule was released.
fa_ir: شما فقط می‌توانید رایانامه‌ها را پس از انتشار اولین برنامه زمان‌بندی دوباره تولید کنید.
it: Puoi rigenerare le mail solo dopo la prima pubblicazione del programma.

source: The session has been scheduled.
fa_ir: جلسه برنامه‌ریزی شده است.
it: La presentazione è stata programmata.

source: Room deleted. Hopefully nobody was still in there …
fa_ir: اتاق حذف شد. امیدواریم هنوز کسی در آنجا نباشد …

source: There is or was a session scheduled in this room. It cannot be deleted.
fa_ir: جلسه‌ای در این اتاق برنامه‌ریزی شده یا شده بود. نمی‌توان آن را حذف کرد.
it: C'era o c'è una presentazione prevista in quest'aula. Non può essere cancellata.

source: Saved!
fa_ir: ذخیره شد!

source: Speaker information note
fa_ir: یادداشت اطلاعات سخنران

source: The information has been deleted.
fa_ir: اطلاعات حذف شده است.

source: Somebody else was faster than you: this proposal was already in the state you wanted to change it to.
fa_ir: کسی دیگری از شما سریع‌تر بود: این طرح پیشنهادی قبلا در حالتی بود که شما می‌خواستید آن را تغییر دهید.
it: Qualcuno ti ha preceduto: questa proposta era già impostata nello stato che hai selezionato.

source: There may be pending emails for this proposal that are now incorrect or outdated.
fa_ir: ممکن است رایانامه‌های در انتظار برای این طرح پیشنهادی وجود داشته باشد که اکنون نادرست یا قدیمی هستند.
it: È possibile che vi siano e-mail in sospeso per questa proposta che ora sono errate o non aggiornate.

source: The speaker has been removed from the proposal.
fa_ir: سخنران از طرح پیشنهادی حذف شده است.
it: Il relatore è stato rimosso da questa proposta.

source: The speaker was not part of this proposal.
fa_ir: سخنران بخشی از این طرح پیشنهادی نبود.
it: Il relatore non faceva parte di questa proposta.

source: The speaker has been added to the proposal.
fa_ir: سخنران به طرح پیشنهادی اضافه شده است.
it: Il relatore è stato aggiunto alla proposta.

source: The proposal has been updated!
fa_ir: طرح پیشنهادی به‌روزرسانی شده است!
it: La proposta è stata caricata!

source: The anonymisation has been updated.
fa_ir: ناشناس‌سازی به‌روزرسانی شده است.
it: L'anonimizzazione è stata aggiornata.

source: This proposal is now marked as anonymised.
fa_ir: این طرح پیشنهادی اکنون به‌عنوان ناشناس‌شده علامت‌گذاری شده است.
it: Questa proposta è stata anonimizzata.

source: {name} proposal feed
fa_ir: خوراک طرح پیشنهادی {name}
it: flusso delle proposte per {name}

source: Updates to the {name} schedule.
fa_ir: به‌روزرسانی‌ها به برنامه زمان‌بندی {name}.
it: Aggiornamenti del programma {name}.

source: New {event} proposal: {title}
fa_ir: پیشنهاد طرح پیشنهادی جدید {event}: {title}
it: Nuova proposta per {event}: {title}

source: Deadline
fa_ir: مهلت
it: Scadenza

source: The tag has been deleted.
fa_ir: برچسب حذف شده است.

source: Changed {count} proposal states.
fa_ir: {count} وضعیت طرح پیشنهادی تغییر داده شد.
it: Lo stato di {count} proposte è stato modificato.

source: Speaker CSV
fa_ir: CSV سخنران
it: CSV dei relatori

source: Please choose a different email address.
fa_ir: لطفاً یک نشانی رایانامه دیگر انتخاب کنید.
it: Scegli un indirizzo mail diverso.

source: Password (again)
fa_ir: گذرواژه (دوباره)
it: Password (ripeti)

source: Please fill all fields of either the login or the registration form.
fa_ir: لطفاً تمام فیلدهای فرم ورود یا فرم نام‌نویسی را پر کنید.
it: Riempi tutti i campi o del login o del modulo di registrazione.

source: No user account matches the entered credentials. Are you sure that you typed your password correctly?
fa_ir: هیچ حساب کاربری با اطلاعات وارد شده مطابقت ندارد. آیا مطمئن هستید که گذرواژه خود را به‌درستی وارد کرده‌اید؟
it: Le credenziali non corrispondono a nessun account utente. Sei sicuro di aver inserito la password giusta?

source: Sorry, your account is currently disabled.
fa_ir: متأسفیم، حساب شما در حال حاضر غیرفعال است.
it: Ci dispiace, il tuo account è disabilitato.

source: We already have a user with that email address. Did you already register before and just need to log in?
fa_ir: ما قبلا یک کاربر با این نشانی رایانامه داریم. آیا قبلا نام‌نویسی کرده‌اید و فقط نیاز به ورود دارید؟
it: Esiste già un utente con lo stesso indirizzo mail. Forse ti sei già registrato prima ed è necessario fare il log in?

source: Please provide a profile picture or allow us to load your picture from gravatar!
fa_ir: لطفاً یک تصویر نمایه ارائه دهید یا به ما اجازه دهید تصویر شما را از gravatar بارگذاری کنیم!
it: Aggiungi un'immagine del profilo o dacci il permesso di recuperarla da gravatar!

source: The current password you entered was not correct.
fa_ir: گذرواژه فعلی که وارد کردید صحیح نیست.
it: La password che hai inserito non è corretta.

source: Password (current)
fa_ir: گذرواژه (فعلی)
it: Password (attuale)

source: Non-accepted submitters
fa_ir: ارسال‌کنندگان غیرپذیرفته‌شده
it: Contributori non accettati

source: All accepted speakers
fa_ir: تمام سخنرانان پذیرفته‌شده
it: Tutti i relatori accettati

source: Only confirmed speakers
fa_ir: فقط سخنرانان تأییدشده
it: Solo i relatori confermati

source: Leave empty to show this information to all tracks.
fa_ir: برای نمایش این اطلاعات به تمام مسیرها، این قسمت را خالی بگذارید.
it: Lascia lo spazio vuoto per mostrare queste informazioni a tutti i temi.

source: Limit to proposal types
fa_ir: محدود کردن به انواع پیشنهادات
it: Limita il tipo di proposta

source: Leave empty to show this information for all proposal types.
fa_ir: برای نمایش این اطلاعات برای تمام انواع طرح‌های پیشنهادی، این قسمت را خالی بگذارید.
it: Lascia lo spazio vuoto per mostrare queste informazioni a tutti i tipi di proposta.

source: Please try to keep your upload small, preferably below 16 MB.
fa_ir: لطفا سعی کنید حجم بارگذاری خود را کوچک نگه دارید، ترجیحاً کمتر از ۱۶ مگابایت.
it: Carica file di dimensioni ridotte, possibilmente sotto i 16 MB.

source: The speaker has arrived
fa_ir: سخنران رسیده است.
it: Il relatore è arrivato

source: Please enter the name you wish to be displayed publicly. This name will be used for all events you are participating in on this server.
fa_ir: لطفا نامی را وارد کنید که می‌خواهید به‌صورت عمومی نمایش داده شود. این نام برای تمام رویدادهایی که در این سرور شرکت می‌کنید استفاده خواهد شد.
it: Inserisci il nome che vuoi mostrare pubblicamente. Il nome sarà usato per tutti gli eventi di questo server a cui parteciperai.

source: Your email address will be used for password resets and notification about your event/proposals.
fa_ir: نشانی رایانامه شما برای بازنشانی گذرواژه و اطلاع‌رسانی درباره رویدادها/طرح‌های پیشنهادی شما استفاده خواهد شد.
it: Il tuo indirizzo mail sarà usato per reimpostare la password e per ricevere avvisi sui tuoi eventi/le tue propste.

source: Preferred language
fa_ir: زبان ترجیحی
it: Lingua preferita

source: We recommend uploading an image at least 400px wide. A square image works best, as we display it in a circle in several places.
fa_ir: ما توصیه می‌کنیم تصویری با عرض حداقل ۴۰۰ پیکسل بارگذاری کنید. یک تصویر مربعی بهترین کارایی را دارد، زیرا در چندین مکان به شکل دایره نمایش داده می‌شود.
it: Consigliamo di caricare un'immagine larga almeno 400px. Un'immagine quadrata funziona meglio, poiché la mostriamo in un cerchio in diversi posti.

source: Retrieve profile picture via gravatar
fa_ir: بازیابی تصویر نمایه از طریق gravatar
it: Recupera immagine del profilo da gravatar

source: If you have registered with an email address that has a gravatar account, we can retrieve your profile picture from there.
fa_ir: اگر با نشانی رایانامه که حساب gravatar دارد نام‌نویسی کرده باشید، می‌توانیم تصویر نمایه شما را از آنجا بازیابی کنیم.
it: Se ti sei registrato con un indirizzo mail associato a un account gravatar, possiamo recuperare la tua immagine del profilo da lì.

source: Profile Picture Source
fa_ir: منبع تصویر نمایه

source: Please enter the name of the author or source of image and a link if applicable.
fa_ir: لطفا نام نویسنده یا منبع تصویر و در صورت امکان پیوند آن را وارد کنید.

source: Profile Picture License
fa_ir: مجوز تصویر نمایه

source: Please enter the name of the license of the photo and link to it if applicable.
fa_ir: لطفا نام مجوز عکس و در صورت امکان پیوند آن را وارد کنید.

source: Unnamed user
fa_ir: کاربر بدون نام
it: Utente senza nome

source: Hi {name}, you have requested a new password for your pretalx account. To reset your password, click on the following link: {url} If this wasn’t you, you can just ignore this email. All the best, the pretalx robot
fa_ir: سلام {name}, شما درخواست یک گذرواژه جدید برای حساب pretalx خود داده‌اید. برای بازنشانی گذرواژه خود، روی پیوند زیر کلیک کنید: {url} اگر شما نبودید، می‌توانید این رایانامه را نادیده بگیرید. با آرزوی بهترین‌ها، ربات pretalx
it: Buongiorno {name}, hai richiesto una nuova password per il tuo account pretalx. Per reimpostare la password, clicca su questo link: {url} Se non hai fatto tu la richiesta, ignora questa mail. Un saluto. Il robot pretalx

source: Password recovery
fa_ir: بازیابی گذرواژه
it: Recupero della password

source: Hi {name}, Your pretalx account password was just changed. If you did not change your password, please contact the site administration immediately. All the best, the pretalx team
fa_ir: سلام {name}, گذرواژه حساب pretalx شما به‌تازگی تغییر کرده است. اگر شما گذرواژه خود را تغییر نداده‌اید، لطفا فوراً با مدیریت سایت تماس بگیرید. با آرزوی بهترین‌ها، تیم pretalx
it: Ciao {name}, La password del tuo account pretalx è appena stata cambiata. Se non hai cambiato la password, contatta immediatamente l'amministrazione del sito. Cordiali saluti, il team pretalx

source: [pretalx] Password changed
fa_ir: [pretalx] تغییر گذرواژه
it: [pretalx] Password modificata

source: No speakers
fa_ir: هیچ سخنرانی وجود ندارد
it: Non ci sono relatori

source: iCal (full event)
fa_ir: iCal (کل رویداد)
it: iCal (evento completo)

source: iCal (your starred sessions)
fa_ir: iCal (جلسات نشانه‌دار شما)
it: iCal (le tue sessioni preferite)

source: Please click and drag to mark your availability during the conference with green blocks. We will try to schedule your slot during these times. You can click a block twice to remove it.
fa_ir: لطفاً کلیک کنید و بکشید تا دسترسی خود را در طول کنفرانس با بلوک‌های سبز مشخص کنید. ما سعی خواهیم کرد که فاصله شما را در این زمان‌ها برنامه‌ریزی کنیم. می‌توانید یک بلوک را دوبار کلیک کنید تا آن را حذف کنید.
it: Clicca e trascina i rettangoli verdi per segnalare la tua disponibilità durante il convegno. Cercheremo di programmare il tuo slot in queste fasce orarie. Clicca il rettangolo due volte per rimuoverlo.

source: Please note that all times are in the event timezone, {tz}.
fa_ir: لطفاً توجه داشته باشید که تمام زمان‌ها در منطقه زمانی رویداد، {tz} است.
it: Tutti gli orari sono nel fuso orario del luogo dell'evento, {tz}.

source: If you set room availabilities, speakers will only be able to set their availability for when any room is available.
fa_ir: اگر دسترسی‌های اتاق‌ها را تنظیم کنید، سخنرانان فقط می‌توانند دسترسی خود را برای زمان‌هایی که هر اتاقی موجود است تنظیم کنند.
it: Se imposti la disponibilità delle aule, i relatori potranno comunicare le loro disponibilità per i momenti in cui le aule sono disponibili.
