Repository: fossasia/eventyay-tickets
Catalog: talk/src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: fa_ir, it

source: Some of the general exports are only accessible for organisers, or include more information when accessed with your organiser account. If you want to access the organiser version in automatic integrations, you’ll have to provide your authentication token just like in the API, like this:
fa_ir: برخی از خروجی‌های عمومی فقط برای برگزارکننده‌گان قابل دسترسی هستند یا در صورت دسترسی با حساب برگزارکننده شما اطلاعات بیشتری را شامل می‌شوند. اگر می‌خواهید نسخه برگزارکننده را در یکپارچه‌سازی‌های خودکار دسترسی داشته باشید، باید مانند API توکن احراز هویت خود را ارائه دهید، مانند این:
it: Alcune esportazioni generai sono accessibili solo agli organizzatori o includono più informazioni quando accedi con un account organizzatore. Se vuoi accedere alla versione per gli organizzatori in integrazioni automatiche, devi aggiungere il tuo token di autenticazione come nell'API, così:

source: Documentation
fa_ir: مستندات
it: Documentazione

source: Go to API
fa_ir: رفتن به API
it: Vai all'API

source: Export schedule data
fa_ir: خروجی داده‌های برنامه زمان‌بندی
it: Esporta dati del programma

source: eventyay provides a range of exports. If none of these match what you are looking for, you can also provide a custom plugin to export the data – please ask your administrator to install the plugin.
fa_ir: eventyay مجموعه‌ای از خروجی‌ها را فراهم می‌کند. اگر هیچ‌یک از این‌ها مطابق با آنچه که به دنبال آن هستید نیست، می‌توانید یک افزونه سفارشی برای خروجی داده ارائه دهید – لطفا از مدیریت خود بخواهید که افزونه را نصب کند.

source: If you are looking for exports of proposals, sessions or schedule data, please head here:
fa_ir: اگر به دنبال خروجی پیشنهادات، جلسات یا داده‌های برنامه زمان‌بندی هستید، لطفا به اینجا بروید:
it: Se stai cercando le esportazioni delle proposte, delle sessioni o dei programmi, vai qui:

source: Speaker exports
fa_ir: خروجی‌های سخنران
it: Esportazioni dei relatori

source: You haven’t released a schedule yet – many of these data exporters only work on a released schedule.
fa_ir: شما هنوز برنامه‌ای منتشر نکرده‌اید – بسیاری از این خروجی‌های داده فقط روی یک برنامه زمان‌بندی منتشرشده کار می‌کنند.
it: Non hai ancora pubblicato un programma. Molte di queste esportazioni di dati funzionano su programmi pubblicati.

source: HTML Export
fa_ir: خروجی HTML
it: Esportazione HTML

source: The event schedule can be exported to a static HTML dump, so you can upload it to a normal file-serving web server like nginx.
fa_ir: برنامه زمان‌بندی رویداد می‌تواند به یک پرونده HTML استاتیک خروجی گرفته شود، بنابراین می‌توانید آن را به یک سرور وب معمولی مانند nginx آپلود کنید.
it: Il programma degli eventi può essere esportato in un dump HTML statico, in modo da poterlo caricare su un normale server web di file-serving come nginx.

source: This is done automatically on schedule release, but you can also trigger that action here.
fa_ir: این به‌طور خودکار هنگام انتشار برنامه زمان‌بندی انجام می‌شود، اما می‌توانید این عمل را از اینجا نیز فعال کنید.
it: Questa operazione viene eseguita automaticamente al momento del rilascio programmato, ma è possibile attivare tale azione anche qui.

source: Download ZIP
fa_ir: دانلود ZIP

source: Regenerate Export
fa_ir: تولید مجدد خروجی
it: Rigenera esportazione

source: New release
fa_ir: انتشار جدید
it: Nuova pubblicazione

source: Override WIP schedule with this version
fa_ir: جایگزینی برنامه زمان‌بندی در دست اقدام با این نسخه
it: Sostituisci il programma con questa versione

source: View in frontend
fa_ir: مشاهده در رابط کاربری
it: Visualizza in frontend

source: Hide schedule
fa_ir: پنهان کردن برنامه زمان‌بندی
it: Nascondi programma

source: Make schedule public
fa_ir: عمومی کردن برنامه زمان‌بندی
it: Pubblica il programma

source: Print cards
fa_ir: چاپ کارت‌ها
it: Stampa schede

source: Resend speaker notifications
fa_ir: ارسال مجدد آگاه‌سازی‌های سخنران
it: Invia notifiche ai relatori

source: You can start planning your schedule once you have configured some rooms for sessions to take place in.
fa_ir: شما می‌توانید برنامه زمان‌بندی خود را شروع کنید زمانی که برخی اتاق‌ها برای برگزاری جلسات تنظیم کرده باشید.
it: Puoi pianificare il tuo programma dopo aver configurato le aule delle sessioni.

source: Configure rooms
fa_ir: تنظیم اتاق‌ها
it: Configura aule

source: Schedule session
fa_ir: برنامه زمان‌بندی جلسه
it: Programma sessione

source: Release new schedule
fa_ir: انتشار برنامه زمان‌بندی جدید
it: Pubblica nuovo programma

source: There are still warnings about the release of this schedule. Please review them carefully!
fa_ir: هنوز هشدارهایی در مورد انتشار این برنامه زمان‌بندی وجود دارد. لطفا آن‌ها را با دقت بررسی کنید!
it: Ci sono ancora avvisi sulla pubblicazione di questo programma. Controllali con attenzione!

source: The previous schedule (%(prev)s) was released %(since)s ago.
fa_ir: برنامه زمان‌بندی قبلی (%(prev)s) %(since)s پیش منتشر شده است.
it: Il programma precedente %(prev)s è stato pubblicato %(since)s fa.

source: This will be the very first schedule release.
fa_ir: این اولین انتشار برنامه زمان‌بندی خواهد بود.
it: Questa sarà la prima pubblicazione del programma.

source: When releasing this new schedule, <strong>one notifications email </strong> can be generated and placed in the outbox, to tell speakers about their session slots.
fa_ir: هنگام انتشار این برنامه زمان‌بندی جدید، <strong>یک رایانامه آگاه‌ساری</strong> می‌تواند تولید شده و در صندوق خروجی قرار گیرد تا سخنرانان از فاصله جلسات خود مطلع شوند.
it: Quando pubblichi questo nuovo programma,<strong>una mail di notifica</strong> possono essere generate e messe nella posta in uscita per avvisare i relatori sui loro slot.

source: New schedule version
fa_ir: نسخه جدید برنامه زمان‌بندی
it: Nuova versione del programma

source: This schedule release would result in <strong>no notification emails</strong> for speakers.
fa_ir: این انتشار برنامه زمان‌بندی منجر به <strong>هیچ رایانامه آگاه‌سازی</strong> برای سخنرانان نخواهد شد.
it: Questa pubblicazione del programma <strong>non invierà</strong> mail di notifica per i relatori.

source: One session is still <strong>unconfirmed</strong> and will not show up on the public schedule.
fa_ir: یک جلسه همچنان <strong>تایید نشده</strong> است و در برنامه زمان‌بندی عمومی نمایش داده نخواهد شد.
it: Una sessione <strong>non è ancora confermata</strong> e non saranno mostrate nel programma pubblico.

source: See all unconfirmed sessions.
fa_ir: مشاهده همه جلسات تأیید نشده.
it: Vedi tutte le sessioni non confermate.

source: Review Score category
fa_ir: دسته‌بندی امتیازات بازبینی
it: Rivedi categoria del punteggio

source: Scores
fa_ir: امتیازات
it: Punteggi

source: Score Category
fa_ir: دسته‌بندی امتیاز
it: Categoria del punteggio

source: Add another score category
fa_ir: اضافه کردن دسته‌بندی امتیاز دیگر
it: Aggiungi un'altra categoria del punteggio

source: Review phases allow you to structure your review process. By default, there are two review phases: The review itself, and the selection process once the review phase is over. But you could for example add another review and selection phase after that, if you require additional review rounds.
fa_ir: فازهای بازبینی به شما اجازه می‌دهند فرآیند بازبینی خود را سازماندهی کنید. به طور پیش‌فرض، دو فاز بازبینی وجود دارد: خود بازبینی و فرآیند انتخاب پس از پایان فاز بازبینی. اما شما می‌توانید، به عنوان مثال، یک فاز بازبینی و انتخاب دیگر اضافه کنید اگر به دورهای بازبینی اضافی نیاز دارید.
it: Con le fasi di revisione puoi strutturare il tuo processo di revisione. Per impostazione predefinita ci sono due fasi: la revisione in sé e il processo di selezione quando la fase di revisione è finita. Puoi anche aggiungere un'altra fase di revisione o di selezione, se prevedi altri giri di revisione.

source: Review Phase
fa_ir: فاز بازبینی
it: Fase di revisione

source: Activate phase
fa_ir: فعال کردن فاز
it: Attiva fase

source: Phase is active
fa_ir: فاز فعال است
it: La fase è attiva

source: Add another phase
fa_ir: اضافه کردن فاز دیگر
it: Aggiungi un'altra fase

source: Remove team member
fa_ir: حذف عضو تیم
it: Rimuovi membro del team

source: pending Invitation
fa_ir: دعوت‌نامه در انتظار
it: Invito in sospeso

source: Resend invite
fa_ir: ارسال مجدد دعوت‌نامه
it: Rimanda invito

source: Add member
fa_ir: اضافه کردن عضو
it: Aggiungi membro

source: Add multiple team members?
fa_ir: اضافه کردن چندین عضو تیم؟
it: Aggiungere più membri del team?

source: Widget generation
fa_ir: ایجاد ابزارک
it: Generazione di widget

source: Widget settings
fa_ir: تنظیمات ابزارک
it: Impostazioni dei widget

source: You can configure a eventyay schedule widget to show your event schedule on your homepage, instead of using this page. If you want to disable the schedule on here entirely, please activate the setting below.
fa_ir: می‌توانید ابزارک برنامه زمان‌بندی eventyay را تنظیم کنید تا برنامه زمان‌بندی رویداد خود را در صفحه اصلی خود نمایش دهید، به جای استفاده از این صفحه. اگر می‌خواهید برنامه زمان‌بندی را در اینجا به‌طور کامل غیرفعال کنید، لطفاً تنظیم زیر را فعال کنید.

source: The eventyay schedule widget is a way to embed your schedule into your event website. This way, your attendees can see your schedule without leaving your website, and you can style the schedule to fit right in with your website.
fa_ir: ابزارک برنامه eventyay راهی است برای جایگذاری برنامه زمان‌بندی شما در وبگاه رویدادتان. به این ترتیب، شرکت‌کنندگان می‌توانند برنامه زمان‌بندی شما را بدون ترک وبگاه مشاهده کنند و می‌توانید ظاهر برنامه زمان‌بندی را با وبگاه خود هماهنگ کنید.

source: Using this form, you can generate code to copy and paste to your website source.
fa_ir: با استفاده از این فرم، می‌توانید کدی تولید کنید که به منبع وبگاه خود کپی و جایگذاری کنید.
it: Con questo modulo puoi creare codice da copiare e incollare nella tua sorgente pagina.

source: Generate widget
fa_ir: ایجاد ابزارک
it: Genera widget

source: To embed the widget into your website, copy the following code to the <code>&lt;head></code> section of your website:
fa_ir: برای جایگذاری ابزارک در وبگاه خود، کد زیر را در بخش <code>&lt;head></code> وبگاه خود کپی کنید:
it: Per incorporare il widget nel tuo sito, copia il codice qui di seguito nella sezione <code>head</code>:

source: Then, copy the following code to the place of your website where you want the widget to show up:
fa_ir: سپس، کد زیر را در جایی از وبگاه خود که می‌خواهید ابزارک نمایش داده شود، کپی کنید:
it: Poi copia il codice qui di seguito nella parte del sito in cui vuoi mostrare il widget:

source: Please look at <a href="%(link)s">our documentation</a> for more information.
fa_ir: لطفاً برای اطلاعات بیشتر به <a href="%(link)s">مستندات ما</a> نگاه کنید.
it: Leggi la <a href="%(link)s">documentazione</a> per maggiori informazioni.

source: Widget preview
fa_ir: پیش‌نمایش ابزارک
it: Anteprima del widget

source: This is roughly what your widget will look like if you choose the grid format:
fa_ir: تقریبا اینگونه است که ابزارک شما در صورت انتخاب فرمت شبکه نمایش داده می‌شود.
it: Questo è più o meno l'aspetto del tuo widget se scegli il formato griglia:

source: Export speaker data
fa_ir: خروجی داده‌های سخنران
it: Esporta i dati dei relatori

source: Schedule exports
fa_ir: خروجی‌های برنامه زمان‌بندی
it: Esportazioni del programma

source: You can either create exactly the export you need in the “Custom” tab, or use these pre-built exports:
fa_ir: می‌توانید دقیقا خروجی موردنیاز خود را در زبانه «سفارشی» ایجاد کنید یا از این خروجی‌های از پیش‌ساخته‌شده استفاده کنید:
it: Puoi creare l'esportazione che ti serve nella scheda "Personalizza" o usare queste esportazioni preimpostate:

source: Send email
fa_ir: ارسال رایانامه
it: Inviare email

source: Emails
fa_ir: رایانامه‌ها
it: Email

source: No mails were sent to this speaker yet.
fa_ir: هنوز هیچ رایانامه‌ای به این سخنران ارسال نشده است.
it: Non sono ancora state inviate mail al relatore.

source: Speaker Information Note
fa_ir: یادداشت اطلاعات سخنران
it: Nota informativa sul relatore

source: Add important messages (e.g. “Please bring an HDMI adapter if required.”) or files (e.g. a conference styleguide). <br> They are shown to the selected speakers above the list of their submitted sessions.
fa_ir: پیام‌های مهم (مثلا «لطفا در صورت نیاز آداپتور HDMI بیاورید.») یا به پرونده‌ها (مثلا یک راهنمای سبک کنفرانس) اضافه کنید.<br> این موارد به سخنرانان انتخاب‌شده بالای فهرست جلسات ارسال‌شده آن‌ها نمایش داده می‌شود.
it: Aggiungi messaggi importanti (per esempio, "portate un adattatore HDMI") o file (per esempio, le norme redazionali). <br> sono mostrate ai relatori selezionati sulla lista delle presentazioni.

source: Add a new note
fa_ir: اضافه کردن یادداشت جدید
it: Aggiungi una nuova nota

source: submitter
fa_ir: ارسال‌کننده
it: contributore

source: Mark speaker as not arrived
fa_ir: علامت‌گذاری سخنران به‌عنوان نرسیده
it: Segnala relatore come non arrivato

source: Mark speaker as arrived
fa_ir: علامت‌گذاری سخنران به‌عنوان رسیده
it: Segnala relatore come arrivato

source: Arrived
fa_ir: رسیده
it: Arrivato

source: Not arrived
fa_ir: نرسیده
it: Non arrivato

source: Anonymisation
fa_ir: ناشناس‌سازی
it: Anonimizzazione

source: Original
fa_ir: اصلی
it: Originale

source: Anonymised
fa_ir: ناشناس‌شده
it: Anonimizzato

source: If a review phase with anonymisation is currently active, all reviewers who have no permissions to change this proposal will be shown the anonymised proposal content.
fa_ir: اگر یک فاز بازبینی با ناشناس‌سازی در حال حاضر فعال باشد، تمام بازبین‌هایی که اجازه تغییر این پیشنهاد را ندارند، محتوای پیشنهاد ناشناس‌شده را مشاهده خواهند کرد.
it: Se è attiva una fase di revisione con anonimizzazione, tutti i revisori che non hanno il permesso di cambiare questa proposta vedranno il contenuto anonimizzato della proposta.

source: Save and go to next unanonymised
fa_ir: ذخیره و رفتن به ناشناس‌نشده بعدی
it: Salva e procedi al prossimo non anonimizzato

source: Replace selection with █
fa_ir: جایگزین‌کردن انتخاب با █
it: Sostituisci selezione con █

source: Apply %(count)s pending changes?
fa_ir: اعمال %(count)s تغییرات در انتظار؟
it: Applica %(count)s cambiamenti in sospeso?

source: Please confirm that you really want to change the state of these %(count)s proposals.
fa_ir: لطفا تأیید کنید که واقعاً می‌خواهید وضعیت این %(count)s طرح‌های پیشنهادی را تغییر دهید.
it: conferma che vuoi davvero cambiare lo stato di %(count)s proposte.

source: Do it
fa_ir: انجام بده
it: Procedi

source: There are no pending changes to apply right now.
fa_ir: هیچ تغییری برای اعمال در حال حاضر وجود ندارد.
it: Non ci sono cambiamenti in sospeso da applicare.

source: Send email to speakers
fa_ir: ارسال رایانامه به سخنرانان
it: Invia email ai relatori

source: Links
fa_ir: پیوندها
it: Link

source: Public link
fa_ir: پیوند عمومی
it: Link pubblico

source: not public yet
fa_ir: هنوز عمومی نشده
it: ancora non pubblico

source: Secret public link
fa_ir: پیوند عمومی محرمانه
it: Link pubblico segreto

source: This proposal was created using an access code:
fa_ir: این طرح پیشنهادی با استفاده از یک کد دسترسی ایجاد شده است:
it: Questa proposta è stata creata usando un codice di accesso:

source: Proposal
fa_ir: طرح پیشنهادی
it: Proposta

source: reviews
fa_ir: بازبینی‌ها
it: revisioni

source: Attendee feedback
fa_ir: بازخورد شرکت‌کننده
it: Feedback dei partecipanti

source: There has been no feedback for sessions in this event yet.
fa_ir: هنوز هیچ بازخوردی برای جلسات این رویداد وجود نداشته است.
it: Non ci sono feedback sulle presentazioni per questo evento.

source: Proposal feed
fa_ir: خوراک طرح پیشنهادی
it: Feed delle proposte

source: session
fa_ir: جلسه
it: presentazione

source: Add new session or proposal
fa_ir: اضافه کردن جلسه یا طرح پیشنهادی جدید
it: Aggiungi una nuova presentazione o proposta

source: Featured
fa_ir: ویژه
it: In primo piano

source: Show this session on the list of featured sessions, once it was accepted
fa_ir: این جلسه را در فهرست جلسات ویژه نشان دهید، زمانی که پذیرفته شد.
it: Mostra questa presentazione nelle liste delle presentazioni in primo piano quando verrà accettata

source: anonymised
fa_ir: ناشناس‌شده
it: anonimizzato

source: Show this proposal in the list of featured sessions.
fa_ir: این طرح پیشنهادی را در فهرست جلسات ویژه نشان دهید.
it: Mostra questa proposta nella lista delle presentazioni in primo piano.

source: You’re not allowed to review or see reviews for your own proposals.
fa_ir: شما مجاز به بازبینی یا مشاهده بازبینی‌های طرح‌های پیشنهادی خود نیستید.
it: Non puoi revisionare o vedere le revisioni per le tue proposte.

source: You will be able to see other reviews once you have given yours.
fa_ir: شما پس از ارائه بازبینی خود می‌توانید بازبینی‌های دیگران را مشاهده کنید.
it: Vedrai altre revisioni dopo aver fornito la tua.

source: Other proposals
fa_ir: طرح‌های پیشنهادی دیگر
it: Altre proposte

source: Nobody else has submitted a review yet.
fa_ir: هنوز کسی دیگر بازبینی ارسال نکرده است.
it: Non ci sono ancora revisioni inviate.

source: Review progress
fa_ir: پیشرفت بازبینی
it: Progresso della revisione

source: Go to random next unreviewed proposal
fa_ir: رفتن به طرح پیشنهادی ناشناخته بعدی به‌طور تصادفی
it: Vai a un'altra proposta non revisionata casual

source: Save and next
fa_ir: ذخیره و بعدی
it: Salva e vai alla prossima

source: Abstain
fa_ir: امتناع
it: Astieniti

source: Go to random next unreviewed proposal, mark this one as skipped
fa_ir: رفتن به طرح پیشنهادی ناشناخته بعدی به‌طور تصادفی، علامت‌گذاری این طرح پیشنهادی به‌عنوان رد شده
it: Vai a un'altra proposta non revisionata casuale, segna questa come saltata

source: Skip for now
fa_ir: فعلاً رد کن
it: Salta per adesso

source: Delete review
fa_ir: حذف بازبینی
it: Cancella revisione

source: Add speaker
fa_ir: اضافه کردن سخنران
it: Aggiungi relatore

source: Other proposals by this speaker:
fa_ir: طرح‌های پیشنهادی دیگر از این سخنران:
it: Altre proposte di questo relatore:

source: Remove
fa_ir: حذف
it: Rimuovi

source: Please confirm that you really want to change the state of this proposal.
fa_ir: لطفاً تأیید کنید که واقعاً می‌خواهید وضعیت این طرح پیشنهادی را تغییر دهید.
it: Conferma che vuoi cambiare lo stato di questa proposta.

source: Proposal Statistics
fa_ir: آمار طرح‌های پیشنهادی
it: Statistiche della proposta

source: Proposals by submission date
fa_ir: طرح‌های پیشنهادی بر اساس تاریخ ارسال
it: Proposte per data di invio

source: Sessions by submission date
fa_ir: جلسات بر اساس تاریخ ارسال
it: Presentazioni per data di invio

source: Total proposals
fa_ir: کل طرح‌های پیشنهادی
it: Proposte totali

source: Proposals by session type
fa_ir: طرح‌های پیشنهادی بر اساس نوع جلسه
it: Proposte per tipo di presentazione

source: Sessions by session type
fa_ir: جلسات بر اساس نوع جلسه
it: Presentazioni per tipo di presentazione

source: Proposals by track
fa_ir: طرح‌های پیشنهادی بر اساس مسیر
it: Proposte per tema

source: Sessions by track
fa_ir: جلسات بر اساس مسیر
it: Presentaziioni per tema

source: Proposals by state
fa_ir: طرح‌های پیشنهادی بر اساس وضعیت
it: Proposte per stato

source: Sessions by state
fa_ir: جلسات بر اساس وضعیت
it: Presentazioni per stato

source: Tag
fa_ir: برچسب

source: New tag
fa_ir: برچسب جدید
it: Nuovo tag

source: User settings
fa_ir: تنظیمات کاربر
it: Impostazioni utente

source: Login settings
fa_ir: تنظیمات ورود
it: Impostazioni di accesso

source: %(percentage)s %% translated
fa_ir: %(percentage)s %% ترجمه شده
it: %(percentage)s%% tradotto

source: The user has been deleted.
fa_ir: کاربر حذف شده است.
it: L'utente è stato eliminato.

source: {} minutes, #{}, {}, {}
fa_ir: {} دقیقه، #{}, {}, {}
it: {} minuti, #{}, {}, {}

source: General information
fa_ir: اطلاعات عمومی
it: Informazioni generali

source: Fields
fa_ir: فیلدها
it: Campi

source: You cannot change the question options and upload a question option file at the same time.
fa_ir: شما نمی‌توانید هم گزینه‌های سوال را تغییر دهید و هم یک پرونده گزینه سوال بارگذاری کنید.

source: The question has been deleted.
fa_ir: سوال حذف شده است.

source: You cannot delete a question that has already been answered. We have deactivated the question instead.
fa_ir: شما نمی‌توانید سوالی را که قبلا پاسخ داده شده حذف کنید. در عوض، ما سوال را غیرفعال کردیم.

source: Could not send mails, error in configuration.
fa_ir: ارسال رایانامه‌ها ممکن نشد، خطا در پیکربندی.
it: Non è stato possibile inviare mail, errore nella configurazione.

source: The Session Type has been made default.
fa_ir: نوع جلسه به حالت پیش‌فرض تنظیم شد.
it: Il tipo di presentazione è stato impostato su quello di default.

source: You cannot delete the only session type. Try creating another one first!
fa_ir: شما نمی‌توانید تنها نوع جلسه را حذف کنید. ابتدا یک نوع دیگر ایجاد کنید!

source: You cannot delete the default session type. Make another type default first!
fa_ir: شما نمی‌توانید نوع جلسه پیش‌فرض را حذف کنید. ابتدا یک نوع دیگر را به عنوان پیش‌فرض تنظیم کنید!

source: The Session Type has been deleted.
fa_ir: نوع جلسه حذف شده است.

source: This Session Type is in use in a proposal and cannot be deleted.
fa_ir: این نوع جلسه در یک پیشنهاد استفاده شده است و نمی‌توان آن را حذف کرد.
it: Questo tipo di presentazione è già usato da una proposta e non può essere cancellato.

source: The track has been deleted.
fa_ir: مسیر حذف شده است.

source: This track is in use in a proposal and cannot be deleted.
fa_ir: این مسیر در یک پیشنهاد استفاده شده است و نمی‌توان آن را حذف کرد.
it: Il tema è già in uso da una proposta e non può essere cancellato.

source: The access code has been sent.
fa_ir: کد دسترسی ارسال شده است.
it: Il codice di accesso è stato inviato.

source: Access code
fa_ir: کد دسترسی
it: Codice di accesso

source: The access code has been deleted.
fa_ir: کد دسترسی حذف شده است.

source: This access code has been used for a proposal and cannot be deleted. To disable it, you can set its validity date to the past.
fa_ir: این کد دسترسی در یک پیشنهاد استفاده شده است و نمی‌توان آن را حذف کرد. برای غیرفعال کردن آن، می‌توانید تاریخ اعتبار آن را به گذشته تنظیم کنید.
it: Il codice di accesso è stato usato da una proposta e non può essere cancellato. Per disattivarlo, puoi impostare la sua data di validità nel passato.

source: until the CfP ends
fa_ir: تا زمانی که فراخوان به پایان برسد
it: fino alla fine della CfP

source: unsubmitted proposal draft
fa_ir: پیش‌نویس پیشنهاد ارسال‌نشده
it: Bozza di proposta non confermata

source: Send reminder
fa_ir: ارسال یادآوری
it: Invia promemoria

source: Active reviewers
fa_ir: بازبین‌های فعال
it: Revisori attivi

source: proposal is waiting for your review.
fa_ir: پیشنهاد در انتظار بازبینی شما است.
it: la proposta è in attesa della tua revisione.

source: day until event start
fa_ir: روز تا شروع رویداد
it: giorno all'inizio dell'evento

source: day since event end
fa_ir: روز از پایان رویداد گذشته
it: giorno alla fine dell'evento

source: Day {number}
fa_ir: روز {number}
it: Giorno {number}

source: of {total_days} days
fa_ir: از {total_days} روز
it: di {total_days} giorni

source: current schedule
fa_ir: برنامه فعلی
it: programma attuale

source: unconfirmed
fa_ir: تأیید نشده
it: non confermato

source: rejected
fa_ir: رد شده
it: rifiutato

source: sent email
fa_ir: رایانامه ارسال شده
it: mail inviata

source: Localisation
fa_ir: بومی‌سازی
it: Localizzazione

source: Display settings
fa_ir: تنظیمات نمایش
it: Mostra impostazioni

source: Texts
fa_ir: متن‌ها
it: Testi

source: The CfP doesn’t have a full text yet.
fa_ir: فراخوان هنوز متن کامل ندارد.
it: La CfP non ha ancora un testo completo.

source: The event doesn’t have a landing page text yet.
fa_ir: رویداد هنوز متن صفحه اصلی ندارد.
it: L'evento non ha ancora un testo per la landing page.
