Repository: fossasia/eventyay-tickets
Catalog: talk/src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: fa_ir, it

source: Additional speakers
fa_ir: سخنرانان اضافی
it: Altri relatori

source: Notes
fa_ir: یادداشت‌ها
it: Note

source: Recording opt-out
fa_ir: انصراف از ضبط
it: Richiesta di non essere registrati

source: Session image
fa_ir: تصویر جلسه
it: Immagine della sessione

source: Speaker information
fa_ir: اطلاعات سخنران

source: Availability
fa_ir: در دسترس بودن
it: Disponibilità

source: Profile picture source
fa_ir: منبع تصویر نمایه

source: Profile picture license
fa_ir: مجوز تصویر نمایه

source: New track
fa_ir: مسیر جدید
it: Nuovo tema

source: Tracks are used to sort your sessions into categories. You can use the CfP settings to determine if speakers can select the track for their session themselves. Track colors are helpful to help attendees navigate your schedule.
fa_ir: مسیرها برای دسته‌بندی جلسات شما استفاده می‌شوند. می‌توانید از تنظیمات فراخوان برای طرح پیشنهادی استفاده کنید تا تعیین کنید آیا سخنرانان می‌توانند مسیر جلسه خود را خودشان انتخاب کنند. رنگ‌های مسیرها برای کمک به شرکت‌کنندگان در جهت‌یابی برنامه زمان‌بندی شما مفید هستند.
it: I temi sono utili per dividere le tue sessioni in categorie. Puoi usare le impostazioni della CfP per stabilire se i relatori possono scegliere da soli il tema per la loro presentazione. I colori dei temi sono utili per aiutare i partecipanti a orientarsi con il tuo programma.

source: Color
fa_ir: رنگ
it: Colore

source: Your event has been created and you’re ready to go! Check out the event settings, set up your Call for Papers with session types and questions, and you’re ready to go!
fa_ir: رویداد شما ایجاد شده و آماده شروع است! تنظیمات رویداد را بررسی کنید، فراخوان مقالات خود را با انواع جلسات و سوالات تنظیم کنید و آماده شروع شوید!

source: Your event is currently
fa_ir: رویداد شما در حال حاضر
it: Il tuo evento è

source: live
fa_ir: فعال
it: online

source: not live
fa_ir: غیرفعال
it: non online

source: Click here to change
fa_ir: برای تغییر اینجا کلیک کنید
it: Clicca qui per cambiare

source: History
fa_ir: تاریخچه
it: Cronologia

source: Full history
fa_ir: تاریخچه کامل
it: Cronologia

source: Event History
fa_ir: تاریخچه رویداد
it: Cronologia dell'evento

source: Deactivate event
fa_ir: غیرفعال کردن رویداد
it: Disattiva evento

source: Go live
fa_ir: فعال کردن رویداد
it: Metti online

source: Your event is currently live and publicly visible. If you take it down, it will only be visible to you and your team.
fa_ir: رویداد شما در حال حاضر فعال و به‌صورت عمومی قابل مشاهده است. اگر آن را غیرفعال کنید، فقط برای شما و تیم شما قابل مشاهده خواهد بود.
it: Il tuo evento è online ed è visibile pubblicamente. Se lo imposti come offline, sarà disponibile solo a te e al tuo team.

source: Your event is currently only visible to you and your team. By going live, it will be publicly visible.
fa_ir: رویداد شما در حال حاضر فقط برای شما و تیم شما قابل مشاهده است. با فعال کردن، به‌صورت عمومی قابل مشاهده خواهد بود.
it: Il tuo evento è visibile solo a te e al tuo team. Se lo imposti come online, sarà visibile pubblicamente.

source: Your event may not be ready for release yet!
fa_ir: رویداد شما ممکن است هنوز برای انتشار آماده نباشد!
it: Il tuo evento potrebbe non essere ancora pronto per la pubblicazione!

source: Fix me
fa_ir: من را درست کنید
it: Aggiustami

source: There may be easy ways to improve your event before its release!
fa_ir: ممکن است راه‌های آسانی برای بهبود رویداد شما قبل از انتشار وجود داشته باشد!
it: Ci sono alcuni modi semplici per migliorare l'evento prima di pubblicarlo!

source: Go offline
fa_ir: غیرفعال کردن
it: Imposta come offline

source: New event
fa_ir: رویداد جدید
it: Nuovo evento

source: Step %(current)s of %(total)s
fa_ir: مرحله %(current)s از %(total)s
it: Passaggio %(current)s di %(total)s

source: Next step
fa_ir: مرحله بعدی
it: Prossimo passaggio

source: Previous step
fa_ir: مرحله قبلی
it: Passaggio precedente

source: Choose your inital customisations here – you can always change them later, or enhance them with custom CSS.
fa_ir: اینجا تنظیمات اولیه خود را انتخاب کنید – همیشه می‌توانید آن‌ها را بعداً تغییر دهید یا با CSS سفارشی بهبود دهید.
it: Scegli la tua personalizzazione iniziale da qui. Puoi sempre cambiarla in seguito o migliorarla con un CSS personalizzato.

source: Your upcoming events
fa_ir: رویدادهای آینده شما
it: I tuoi prossimi eventi

source: Create a new event
fa_ir: ایجاد رویداد جدید
it: Crea un nuovo evento

source: Your most recent events
fa_ir: جدیدترین رویدادهای شما
it: I tuoi ultimi eventi

source: You are currently in the organiser area of eventyay. To view your submitted proposals, please go directly to the event page:
fa_ir: شما در حال حاضر در بخش برگزارکننده eventyay هستید. برای مشاهده طرح‌های پیشنهادی ارسال‌شده خود، لطفا مستقیما به صفحه رویداد بروید:

source: proposal
fa_ir: پیشنهاد
it: proposta

source: No proposals yet
fa_ir: هنوز هیچ طرح پیشنهادی وجود ندارد
it: Non ci sono proposte

source: Not public
fa_ir: غیرفعال
it: Non pubblico

source: Add link
fa_ir: افزودن پیوند
it: Aggiungi link

source: Accept email
fa_ir: رایانامه پذیرش
it: Accetta email

source: Reject email
fa_ir: رایانامه رد
it: Rifiuta mail

source: Schedule update
fa_ir: به‌روزرسانی برنامه زمان‌بندی
it: Aggiornamento del programma

source: Page %(page)s of %(of)s (%(count)s elements)
fa_ir: صفحه %(page)s از %(of)s (%(count)s عناصر)
it: Pagina %(page)s di%(of)s (%(count)s elementi)

# Shown at the bottom of lists, always > 1 elements.
source: %(count)s elements
fa_ir: %(count)s عناصر
it: %(count)s elementi

# Allows users to select how many lines/elements are shown in lists.
source: Show per page:
fa_ir: نمایش در هر صفحه:
it: Mostra per pagina:

source: Number of reviews
fa_ir: تعداد بازبینی‌ها
it: Numero di revisioni

source: List filtered by answers to question “%(question)s”.
fa_ir: فهرست فیلتر شده توسط پاسخ‌ها به سوال «%(question)s».

source: Remove filter
fa_ir: حذف فیلتر
it: Rimuovi filtro

source: Invitation
fa_ir: دعوت‌نامه
it: Invito

source: Invitation to the %(organiser)s team “%(name)s”
fa_ir: دعوت‌نامه به تیم %(organiser)s «%(name)s»
it: Invito al team %(organiser)s “%(name)s”

source: You have been invited to join the organiser team %(name)s.
fa_ir: شما به تیم برگزارکننده %(name)s دعوت شده‌اید.
it: Sei stato invitato a entrare nel team degli organizzatori %(name)s.

source: If you already have an account – either as a speaker or an organiser – at <a href="%(domain)s">%(domain)s</a>, please log in now. Otherwise, create a new account to join the team!
fa_ir: اگر قبلا یک حساب کاربری دارید – چه به‌عنوان سخنران یا برگزارکننده – در <a href="%(domain)s">%(domain)s</a>، لطفا اکنون وارد شوید. در غیر این صورت، یک حساب کاربری جدید ایجاد کنید تا به تیم بپیوندید!
it: Se hai già un account - sia da relatore o da organizzatore - a <a href="%(domain)s">%(domain)s</a>, accedi ora. Altrimenti, crea un nuovo account per entrare nel team!

source: To accept the invitation with the account you’re currently active, please use the button below. If you want to accept the invitation with a different account, you can <a href="/orga/logout/?next=%(link)s">log out</a> and log in with the other account. </p><p> If you believe to have received this invitation by mistake, please contact the organiser directly.
fa_ir: برای پذیرش دعوت با حسابی که در حال حاضر فعال هستید، لطفا از دکمه زیر استفاده کنید. اگر می‌خواهید دعوت را با حسابی دیگر بپذیرید، می‌توانید <a href="/orga/logout/?next=%(link)s">خروج کنید</a> و با حساب دیگر وارد شوید. </p><p> اگر فکر می‌کنید این دعوت را به‌اشتباه دریافت کرده‌اید، لطفا مستقیما با برگزارکننده تماس بگیرید.
it: Per accettare l'invito dall'account in cui sei loggato, usa il tasto qui sotto. Se vuoi accettare l'invito da un altro accounto, puoi <a href="/orga/logout/?next=%(link)s">fare il log out</a> e accedere con l'altro account. </p><p>Se hai ricevuto questo invito per errore, contatta direttamente l'organizzatore.

source: Join the team!
fa_ir: به تیم بپیوندید!
it: Entra nel team!

source: Email editor
fa_ir: ویرایشگر رایانامه
it: Editor di mail

source: Advanced settings
fa_ir: تنظیمات پیشرفته
it: Impostazioni avanzate

source: Placeholders
fa_ir: جای‌نگهدارها
it: Segnaposto

source: Email preview
fa_ir: پیش‌نمایش رایانامه
it: Anteprima della mail

source: Roughly %(count)s emails will be generated.
fa_ir: تقریبا %(count)s رایانامه ایجاد خواهد شد.
it: Saranno generate circa %(count)s mail.

source: You have placeholders in your email that are either not valid or not valid for every email!
fa_ir: شما جای‌نگهدارهایی در رایانامه خود دارید که یا معتبر نیستند یا برای هر رایانامه معتبر نیستند!
it: Hai dei segnaposto nella tua mail che non sono validi o non sono validi per tutte le mail!

source: Emails where placeholders are invalid will <b>not</b> be created! For example, if you are using {session_room}, but some proposals don’t have a room yet, only emails for proposals with a scheduled room will be created.
fa_ir: رایانامه‌هایی که جای‌نگهدارهایشان نامعتبر هستند <b>ایجاد نمی‌شوند!</b> برای مثال، اگر از {session_room} استفاده می‌کنید اما برخی از طرح‌های پیشنهادی هنوز اتاقی ندارند، فقط رایانامه‌هایی برای طرح‌های پیشنهادی با اتاق زمان‌بندی‌شده ایجاد خواهند شد.

source: Preview email
fa_ir: پیش‌نمایش رایانامه
it: Email di anteprima

source: Send to outbox
fa_ir: ارسال به صندوق خروجی
it: Invia a posta in uscita

source: Unavailable
fa_ir: غیرقابل دسترس
it: Non disponibile

source: e.g.
fa_ir: برای مثال
it: per esempio

source: Send emails
fa_ir: ارسال رایانامه‌ها
it: Invia email

source: Sessions, proposals, speakers
fa_ir: جلسات، پیشنهادات، سخنرانان
it: Sessioni, proposte, relatori

source: Send an email to speakers, authors, submitters, based on their proposal status and other filters.
fa_ir: ارسال رایانامه به سخنرانان، نویسندگان، ارسال‌کنندگان، بر اساس وضعیت پیشنهاد و فیلترهای دیگر.
it: Invia una mail a relatori, autori, contributori, a seconda dello stato della loro proposta o di altri filtri.

source: Reviewers and team members
fa_ir: بازبین‌ها و اعضای تیم
it: Revisori e membri del team

source: Send an email to your reviewers or other team members.
fa_ir: ارسال رایانامه به بازبین‌ها یا اعضای دیگر تیم.
it: Invia una mail ai tuoi revisori o ad altri membri del team.

source: Emails to reviewers and other team members are always sent out directly, and are not placed in the outbox first. They also do not show up in the list of sent mails.
fa_ir: رایانامه‌های ارسال‌شده به بازبین‌ها و سایر اعضای تیم همیشه مستقیما ارسال می‌شوند و ابتدا در صندوق خروجی قرار نمی‌گیرند. همچنین در فهرست رایانامه‌های ارسال‌شده نشان داده نمی‌شوند.
it: Le mail ai revisori o ad altri membri dei team possono essere inviate direttamente e non sono messe nella posta in uscita. Non vengono neanche mostrate nella lista della posta inviata.

source: Recipients filtered by answers to question “%(question)s”.
fa_ir: گیرندگان فیلتر شده توسط پاسخ‌ها به سوال «%(question)s».

source: Recipients filtered by search “%(search)s”.
fa_ir: گیرندگان فیلتر شده توسط جستجوی «%(search)s».
it: Destinatari filtrati per ricerca 2%(search)s".

source: Mail Editor
fa_ir: ویرایشگر رایانامه
it: Editori delle mail

source: This email was sent on %(timestamp)s.
fa_ir: این رایانامه در تاریخ %(timestamp)s ارسال شده است.
it: Questa mail è stata inviata il %(timestamp)s.

source: Discard all from this template
fa_ir: حذف همه از این قالب
it: Scarta tutto da questo modello

source: Save and send
fa_ir: ذخیره و ارسال
it: Salva e invia

source: Copy to draft
fa_ir: کپی به پیش‌نویس
it: Copia nelle bozze

source: pending mail
fa_ir: رایانامه در انتظار
it: Mail in attesa

source: Send all on this page
fa_ir: ارسال همه در این صفحه
it: Invia tutto in questa pagina

source: Send all
fa_ir: ارسال همه
it: Invia tutto

source: Discard all
fa_ir: حذف همه
it: Scarta tutto

source: The current filters will be used when sending/discarding emails.
fa_ir: فیلترهای فعلی هنگام ارسال/حذف رایانامه‌ها استفاده خواهند شد.
it: I filtri attuali verranno utilizzati durante l'invio/eliminazione delle email.

source: Sort (a-z)
fa_ir: مرتب‌سازی (الف-ی)
it: Ordina (a-z)

source: Sort (z-a)
fa_ir: مرتب‌سازی (ی-الف)
it: Ordina (z-a)

source: Contains an attachment
fa_ir: حاوی یک پیوست
it: Contiene un allegato

source: Send reminder to unsubmitted proposal drafts
fa_ir: ارسال یادآوری به پیش‌نویس‌های ارسال‌نشده
it: Invia un promemoria alle bozze di proposta non inviate

source: These emails will be sent out immediately! They will not be saved to the outbox or logged first, to protect the privacy of the draft authors.
fa_ir: این رایانامه‌ها بلافاصله ارسال می‌شوند! برای محافظت از حریم خصوصی نویسندگان پیش‌نویس، ابتدا در صندوق خروجی ذخیره یا ثبت نمی‌شوند.
it: Queste mail saranno inviate subito! Non saranno aggiunte alla posta in uscita o registrate per proteggere la privacy degli autori della bozza.

source: Sent Mails
fa_ir: رایانامه‌های ارسال‌شده
it: Posta inviata

source: Sent
fa_ir: ارسال شده
it: Inviata

source: Sort (latest first)
fa_ir: مرتب‌سازی (جدیدترین اول)
it: Ordina (prima il più recente)

source: Sort (oldest first)
fa_ir: مرتب‌سازی (قدیمی‌ترین اول)
it: Ordina (prima il più vecchio)

source: New custom template
fa_ir: قالب سفارشی جدید
it: Nuovo modello personalizzato

source: You can edit the default templates and your custom templates for emails here. If you want to send emails to some or all of your speakers, head over to the “Send Emails” tab. Mails queued for sending are in the “Outbox” tab.
fa_ir: اینجا می‌توانید قالب‌های پیش‌فرض و قالب‌های سفارشی رایانامه‌های خود را ویرایش کنید. اگر می‌خواهید رایانامه‌هایی به برخی یا همه سخنرانان خود ارسال کنید، به زبانه «ارسال رایانامه‌ها» بروید. رایانامه‌هایی که در صف ارسال هستند در زبانه «صندوق خروجی» قرار دارند.

source: There are different placeholders available depending on the template type. They are explained in detail once you start editing a template.
fa_ir: بسته به نوع قالب، جای‌نگهدارهای متفاوتی در دسترس هستند. هنگامی که ویرایش یک قالب را شروع کنید، آن‌ها به‌صورت کامل توضیح داده می‌شوند.
it: Ci sono diversi segnaposto disponibili in base al tipo di modello. Sono spiegati nel dettaglio quando inizi a modificare il modello.

source: Custom Mail
fa_ir: رایانامه سفارشی
it: Mail personalizzata

source: Delete template
fa_ir: حذف قالب

source: Send mails
fa_ir: ارسال رایانامه‌ها
it: Invia mail

source: Edit template
fa_ir: ویرایش قالب

source: Delete organiser
fa_ir: حذف برگزارکننده
it: Cancella calendario

# number of teams
source: Team
fa_ir: تیم

source: There are no organisers you can edit.
fa_ir: هیچ برگزارکننده‌ای برای ویرایش وجود ندارد.
it: Non ci sono organizzatori da modificare.

source: speaker
fa_ir: سخنران
it: relatore

source: Accepted Proposals
fa_ir: پیشنهادات پذیرفته‌شده
it: Proposte accettate

source: Sort (high-low)
fa_ir: مرتب‌سازی (زیاد-کم)
it: Ordina (alto-basso)

source: Sort (low-high)
fa_ir: مرتب‌سازی (کم-زیاد)
it: Ordina (basso-alto)

source: Members
fa_ir: اعضا
it: Membri

source: Reviewer
fa_ir: بازبین
it: Revisore

source: You are a member of this team
fa_ir: شما عضو این تیم هستید
it: Sei un membro di questo team

source: New team
fa_ir: تیم جدید
it: Nuovo team

source: Disable
fa_ir: غیرفعال کردن
it: Disattiva

source: Enable
fa_ir: فعال کردن
it: Attiva

source: Version %(v)s by <em>%(a)s</em>
fa_ir: نسخه %(v)s توسط <em>%(a)s</em>
it: Versione %(v)s di <em>%(a)s</em>

source: Version %(v)s
fa_ir: نسخه %(v)s
it: Versione %(v)s

source: This instance does currently not have any plugins installed.
fa_ir: این نمونه در حال حاضر هیچ افزونه‌ای نصب ندارد.
it: Questa istanza non ha ancora plugin installati.

source: You can upload your reviewer assignments from a JSON file here. You can either have the proposal codes (e.g. “UX3N1”) as keys, and user identification as values, or the other way around. User identification can be either the reviewer’s email address or their user code (e.g. “34KJN”). You can find an example file <a href="%(href)s">here</a>.
fa_ir: شما می‌توانید تخصیص‌های بازبین خود را از یک پرونده JSON اینجا بارگذاری کنید. می‌توانید کدهای پیشنهاد (مثلا «UX3N1») به‌عنوان کلید و شناسایی کاربر به‌عنوان مقدار یا برعکس داشته باشید. شناسایی کاربر می‌تواند نشانی رایانامه بازبین یا کد کاربری آن‌ها باشد (مثلا «34KJN»). می‌توانید یک پرونده نمونه را <a href="%(href)s">اینجا</a> پیدا کنید.
it: Da qui puoi caricare il compito dei tuoi revisori da un file JSON. Puoi anche modificare i codici delle proposte (per esempio “UX3N1”) come chiavi e gli identificativi degli utenti come valori, o viceversa. Gli identificativi degli utenti possono essere il loro indirizzo mail o il loro codice utente (per esempio “34KJN”). Trovi un file di esempio <a href="%(href)s">qui</a>.

source: Import
fa_ir: وارد کردن
it: Importa

source: Reviewers can be assigned to tracks by way of review teams. If you require more granular assignments, you can also assign reviewers to proposals individually.
fa_ir: بازبین‌ها می‌توانند از طریق تیم‌های بازبینی به مسیرها اختصاص داده شوند. اگر نیاز به تخصیص‌های دقیق‌تری دارید، می‌توانید بازبین‌ها را به طرح‌های پیشنهادی به‌صورت جداگانه اختصاص دهید.
it: I revisori possono essere assegnati ai temi dai team di revisione. Se volete un'assegnazione più specifica, potete anche assegnare singoli revisori alle proposte.

source: As teams can belong to multiple events, teams are managed in your organiser settings.
fa_ir: از آنجا که تیم‌ها می‌توانند به چندین رویداد تعلق داشته باشند، تیم‌ها در تنظیمات برگزارکننده شما مدیریت می‌شوند.
it: I team possono essere assegnati a più eventi, quindi sono gestiti dalle impostazioni dell'organizzatore.

source: Limited to tracks
fa_ir: محدود به مسیرها
it: Limitato ai temi

source: Reviewers will be able to see and review <b>only their assigned</b> proposals. You can change this in your <a href="%(href)s">review settings</a>.
fa_ir: بازبین‌ها فقط می‌توانند طرح‌های پیشنهادی <b>اختصاص‌داده‌شده به خود</b> را مشاهده و بازبینی کنند. شما می‌توانید این مورد را در <a href="%(href)s">تنظیمات بازبینی</a> تغییر دهید.

source: Reviewers will be able to see and review <b>all proposals</b>, but their assigned reviews will appear highlighted, and they will be directed to them first. You can change this in your <a href="%(href)s">review settings</a>.
fa_ir: بازبین‌ها می‌توانند <b>تمام طرح‌های پیشنهادی</b> را مشاهده و بازبینی کنند، اما بازبینی‌های اختصاص‌یافته به آن‌ها برجسته خواهد شد و ابتدا به آن‌ها هدایت می‌شوند. شما می‌توانید این مورد را در <a href="%(href)s">تنظیمات بازبینی</a> تغییر دهید.

source: This is where you can assign reviewers to specific proposals! Please use this drop-down to switch between the two assignment modes (assigning reviewers to proposals or proposals to reviewers).
fa_ir: اینجا مکانی است که می‌توانید بازبین‌ها را به طرح‌های پیشنهادی خاص اختصاص دهید! لطفا از این منوی کشویی استفاده کنید تا بین دو حالت اختصاصی (اختصاص بازبین‌ها به طرح‌های پیشنهادی یا طرح‌های پیشنهادی به بازبین‌ها) جابجا شوید.
it: Da qui puoi assegnare ai revisori proposte specifiche. Usa questo menù a tendina per impostare una delle due modalità di assegnazione (assegna revisori alle proposte o proposte ai revisori).

source: You can also use the Actions menu above to import your assignments from a prepared file.
fa_ir: شما همچنین می‌توانید از منوی عملیات بالا برای وارد کردن تخصیص‌های خود از یک پرونده آماده استفاده کنید.
it: Puoi anche usare il menù qui sopra per importare le assegnazioni a un file già predisposto.

source: Actions
fa_ir: عملیات‌ها
it: Azioni

source: Import assignments
fa_ir: وارد کردن تخصیص‌ها
it: importa compiti

source: Reviews
fa_ir: بازبینی‌ها
it: Revisioni

source: Or review the missing proposal here.
fa_ir: یا اینجا طرح پیشنهادی گمشده را بازبینی کنید.
it: Oppure rivedete qui la proposta mancante.

source: You’ve got no proposals left to review!
fa_ir: هیچ طرح پیشنهادی برای بازبینی باقی نمانده است!
it: Non ci sono altre proposte da revisionare!

source: Comment
fa_ir: دیدگاه
it: Commento

source: You don’t seem to have any proposals yet.
fa_ir: به نظر می‌رسد هنوز هیچ طرح پیشنهادی ندارید.
it: Non hai ancora ricevuto proposte.

source: %(count)s proposal is waiting for your review.
fa_ir: %(count)s طرح پیشنهادی در انتظار بازبینی شما است.
it: %(count)s proposta è in attesa della tua revisione.

source: Click here to get started!
fa_ir: برای شروع اینجا کلیک کنید!
it: Clicca qui per iniziare!

source: Or review all proposals at once.
fa_ir: یا همه طرح‌های پیشنهادی را یک‌جا بازبینی کنید.
it: Oppure esaminare tutte le proposte in una volta sola.

source: Reviews are currently closed.
fa_ir: بازبینی‌ها در حال حاضر بسته شده‌اند.
it: Le revisioni sono chiuse.

source: You don’t have reviewer permissions for this event.
fa_ir: شما اجازه بازبینی برای این رویداد را ندارید.
it: Non hai i permessi di revisore per questo evento.

source: Columns
fa_ir: ستون‌ها
it: Colonne

source: Your score
fa_ir: امتیاز شما
it: Il tuo punteggio

source: Regenerate decision emails
fa_ir: رایانامه‌های تصمیم‌گیری را دوباره تولید کنید
it: Rigenera mail di decisione

source: Apply pending changes
fa_ir: تغییرات در انتظار را اعمال کنید
it: Applica le modifiche in sospeso

source: Average
fa_ir: میانگین
it: Media

source: Type
fa_ir: نوع
it: Tipo

source: Accept all
fa_ir: همه را قبول کنید
it: Accetta tutto

source: Reject all
fa_ir: همه را رد کنید
it: Rifiuta tutto

source: Unset accept/reject vote for all
fa_ir: رای قبول/رد برای همه را بازنشانی کنید
it: Deseleziona accetta/rifiuta per tutto

source: You have reviewed this proposal
fa_ir: شما این طرح پیشنهادی را بازبینی کرده‌اید
it: Hai revisionato questa proposta

source: You cannot review this proposal
fa_ir: شما نمی‌توانید این طرح پیشنهادی را بازبینی کنید
it: Non puoi revisionare questa proposta

source: You have been assigned to this proposal
fa_ir: این طرح پیشنهادی به شما اختصاص داده شده است
it: Sei stato assegnato a questa proposta

source: pending
fa_ir: در انتظار
it: in sospeso

source: Accept
fa_ir: پذیرفتن
it: Accetta

source: Reject
fa_ir: رد کردن
it: Rifiuta

source: Unset accept/reject vote
fa_ir: لغو رای پذیرش/رد
it: Deseleziona accetta/rifiuta

source: Go!
fa_ir: برو!
it: Vai!

source: Export review data
fa_ir: خروجی داده‌های بازبینی
it: Esporta i dati di revisione

source: Build your own custom export here, by selecting all the data you need, and the export format. CSV exports can be opened with Excel and similar applications, while JSON exports are often used for integration with other tools.
fa_ir: در اینجا خروجی سفارشی خود را با انتخاب تمام داده‌های مورد نیاز و فرمت خروجی ایجاد کنید. خروجی CSV می‌تواند در Excel و برنامه‌های مشابه باز شود، در حالی که خروجی JSON اغلب برای یکپارچه‌سازی با ابزارهای دیگر استفاده می‌شود.
it: Crea la tua esportazione personalizzata da qui: seleziona tutti i dati che ti servono e il formato di esportazione. Le esportazioni in CSV possono essere aperte con Excel o altri programmi simili, mentre i JSON sono spesso usati a integrazione di altri strumenti.

source: Dataset
fa_ir: مجموعه داده
it: Set di dati

source: Data fields
fa_ir: فیلدهای داده
it: Campi dei dati

source: Select all
fa_ir: انتخاب همه
it: Seleziona tutto

source: Export settings
fa_ir: تنظیمات خروجی
it: Esporta impostazioni

source: You can also use the API to export or use data.
fa_ir: شما همچنین می‌توانید از API برای خروجی یا استفاده از داده‌ها استفاده کنید.
it: Puoi usare l'API anche per esportare o usare i dati.
