Repository: fossasia/eventyay-tickets
Catalog: talk/src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: fa_ir, it

source: Hi, just writing you to let you know that your Call for Participation is now closed. Here is a list of links that should be useful in the next days: - You’ll find a list of all your {submission_count} proposals here: {event_submissions} - You can add reviewers here: {event_team} - You can review proposals here: {event_review} - And create your schedule here, once you have accepted proposals: {event_schedule}
fa_ir: سلام، این پیام را می‌نویسیم تا اطلاع دهیم فراخوان مشارکت شما اکنون بسته شده است. در اینجا فهرستی از پیوندهایی آورده شده که در روزهای آینده مفید خواهند بود: - فهرست تمامی {submission_count} طرح‌های پیشنهادی شما را اینجا پیدا می‌کنید: {event_submissions} - می‌توانید بازبین‌ها را اینجا اضافه کنید: {event_team} - می‌توانید طرح‌های پیشنهادی را اینجا مرور کنید: {event_review} - و برنامه زمان‌بندی خود را اینجا ایجاد کنید، زمانی که طرح‌های پیشنهادی را پذیرفتید: {event_schedule}
it: Salute! ti scrivo solo per informarti che l'Invito a Partecipare è stato chiuso. Ecco un elenco di link che potrebbero essere utili nei prossimi giorni: - Troverai l'elenco di tutte le {submission_count} proposte qui: {event_submissions} - Puoi aggiungere dei revisori qui: {event_team} - Puoi fare le revisioni delle proposte qui: {event_review} - E creare il programma qui, una volta accettate le proposte: {event_schedule}

source: Hi, congratulations, your event is over! Hopefully it went well. Here are some statistics you might find interesting: - You had {submission_count} proposals, - Of which you selected {talk_count} sessions. - The reviewers wrote {review_count} reviews. - You released {schedule_count} schedules in total. - Over the course of the event, you sent {mail_count} mails. If there is anything you’re missing, come tell us about it at https://github.com/fossasia/eventyay-talk/issues/new or via an email to support@eventyay.com!
fa_ir: سلام، تبریک می‌گوییم، رویداد شما به پایان رسیده است! امیدواریم خوب پیش رفته باشد. در اینجا برخی آمارهایی که ممکن است برای شما جالب باشند آورده شده است: - {submission_count} پیشنهاد داشتید، - که از آن‌ها {talk_count} جلسه انتخاب کردید. - بازبین‌ها {review_count} بازبینی نوشتند. - در مجموع {schedule_count} برنامه زمان‌بندی منتشر کردید. - در طول رویداد، {mail_count} رایانامه ارسال کردید. اگر چیزی کم است، به ما اطلاع دهید از طریق https://github.com/fossasia/eventyay-talk/issues/new یا رایانامه به support@eventyay.com!

source: Send
fa_ir: ارسال
it: Invia

source: Save
fa_ir: ذخیره
it: Salva

source: Cancel
fa_ir: لغو
it: Cancella

source: Edit
fa_ir: ویرایش
it: Modifica

source: all
fa_ir: همه
it: tutti

source: Back
fa_ir: بازگشت
it: Indietro

source: Delete
fa_ir: حذف
it: Cancella

source: Confirm deletion
fa_ir: حذف را تایید کنید
it: Conferma eliminazione

source: Please make sure that this is the item you want to delete. This action cannot be undone!
fa_ir: لطفا مطمئن شوید که این همان موردی است که می‌خواهید حذف کنید. این عمل قابل بازگشت نیست!
it: Assicurati che questo sia l'elemento che vuoi eliminare. Questa azione non può essere annullata!

source: Your changes have been saved.
fa_ir: تغییرات شما ذخیره شد.
it: Le tue modifiche sono state salvate.

source: Please go back and try again.
fa_ir: لطفا بازگردید و دوباره امتحان کنید.
it: Torna indietro e riprova.

source: Bad request.
fa_ir: درخواست نامعتبر.
it: Richiesta sbagliata.

source: There was an error sending the mail. Please try again later.
fa_ir: هنگام ارسال رایانامه خطایی رخ داد. لطفا بعداً دوباره امتحان کنید.
it: Si è verificato un errore nell'invio della e-mail. Riprova più tardi.

source: We had trouble saving your input – Please see below for details.
fa_ir: ما در صرفه‌جویی در ورودی شما مشکل داشتیم - لطفا برای جزئیات بیشتر به زیر مراجعه کنید.
it: Abbiamo avuto problemi nel salvare il tuo contributo. Per maggiori dettagli vedi sotto.

source: You do not have permission to perform this action.
fa_ir: شما اجازه انجام این عمل را ندارید.
it: Non hai il permesso di eseguire questa azione.

source: Permission denied.
fa_ir: دسترسی رد شد.
it: Permesso negato.

source: Sorry, you do not have the required permissions to access this page.
fa_ir: متأسفیم، شما دسترسی لازم برای مشاهده این صفحه را ندارید.
it: Siamo spiacenti, non disponi dei permessi necessari per accedere a questa pagina.

source: Page not found.
fa_ir: صفحه یافت نشد.
it: Pagina non trovata.

source: This page does not exist.
fa_ir: این صفحه وجود ندارد.
it: Questa pagina non esiste.

source: Huh, I could have sworn there was something here.
fa_ir: اوه، مطمئن بودم اینجا چیزی بود.
it: Avrei giurato che ci fosse qualcosa qui.

source: This page is no more.
fa_ir: این صفحه دیگر وجود ندارد.
it: Questa pagina non esiste più.

source: This page has ceased to be.
fa_ir: این صفحه از بین رفته است.
it: Questa pagina non esiste più.

source: Huh.
fa_ir: اوه.
it: Oh Oh...

source: Email address
fa_ir: نشانی رایانامه
it: Indirizzo e-mail

source: New password
fa_ir: گذرواژه جدید
it: Nuova password

source: New password (again)
fa_ir: گذرواژه جدید (دوباره)
it: Nuova password (di nuovo)

source: You entered two different passwords. Please enter the same one twice!
fa_ir: شما دو گذرواژه متفاوت وارد کرده‌اید. لطفا یک گذرواژه یکسان را دوبار وارد کنید!
it: Hai inserito due password diverse. Inserisci la stessa due volte!

# noun / heading
source: Reset password
fa_ir: بازنشانی گذرواژه
it: Reimposta la password

source: Forgot your password?
fa_ir: گذرواژه خود را فراموش کرده‌اید؟
it: Dimenticato la tua password?

source: Let me set a new one!
fa_ir: اجازه دهید یک گذرواژه جدید تنظیم کنم!
it: Lasciami impostarne una nuova!

source: Now you just need to choose your new password and you are ready to go.
fa_ir: حالا فقط باید گذرواژه جدید خود را انتخاب کنید و آماده باشید.
it: Ora devi solo scegliere la tua nuova password e sei pronto a iniziare.

source: The password was reset.
fa_ir: گذرواژه بازنشانی شد.
it: La password è stata reimpostata.

source: You can use {link_start}Markdown{link_end} here.
fa_ir: می‌توانید از {link_start}Markdown{link_end} در اینجا استفاده کنید.
it: Qui puoi usare {link_start}Markdown{link_end}.

source: This content will be shown publicly.
fa_ir: این محتوا به‌صورت عمومی نمایش داده خواهد شد.
it: Questo contenuto verrà mostrato pubblicamente.

source: Language
fa_ir: زبان
it: Linguaggio

source: General
fa_ir: عمومی
it: Generale

# email subject
source: Subject
fa_ir: موضوع
it: Soggetto

source: Text
fa_ir: متن
it: Testo

# Type of plugin
source: Features
fa_ir: ویژگی‌ها
it: Funzionalità

# Type of plugin
source: Integrations
fa_ir: ادغام‌ها
it: Integrazioni

# Type of plugin
source: Customizations
fa_ir: سفارشی‌سازی‌ها
it: Personalizzazioni

source: Exporters
fa_ir: صادرکننده‌ها
it: Esporta

source: Recording integrations
fa_ir: ادغام‌های ضبط
it: Integrazioni di registrazione

source: Languages
fa_ir: زبان‌ها
it: Lingue

# category of items
source: Other
fa_ir: دیگر
it: Altro

source: It looks as if the communication between you and eventyay went wrong in some way. <br> Please return to the last page and try again!
fa_ir: به نظر می‌رسد ارتباط بین شما و eventyay به طریقی اشتباه پیش رفته است. <br> لطفا به صفحه قبلی بازگردید و دوباره امتحان کنید!

source: Verification failed.
fa_ir: تأیید شکست خورد.
it: Verifica fallita.

source: We could not verify that this request really was sent by you. For security reasons, we cannot process it. <br> Please go back to the last page, refresh, and then try again.
fa_ir: ما نتوانستیم تأیید کنیم که این درخواست واقعا توسط شما ارسال شده است. به دلایل امنیتی، نمی‌توانیم آن را پردازش کنیم. <br> لطفا به صفحه قبلی بازگردید، آن را تازه کنید و دوباره امتحان کنید.
it: Non siamo riusciti a verificare che sia tu ad aver inviato la richiesta. Per ragioni di sicurezza, non possiamo processarla.<br> Ritorna alla pagina precedente, aggiornala e riprova.

source: Internal server error.
fa_ir: خطای داخلی سرور.
it: Errore interno del server.

source: We have encountered an error.
fa_ir: ما با یک خطا روبرو شده‌ایم.
it: Abbiamo riscontrato un errore.

source: Register account
fa_ir: نام‌نویسی حساب کاربری

source: Profile picture
fa_ir: تصویر نمایه
it: Immagine del profilo

source: Your avatar
fa_ir: آواتار شما
it: Il tuo avatar

source: This event is currently non-public. Only organisers can see it.
fa_ir: این رویداد در حال حاضر عمومی نیست. فقط برگزارکننده‌ها می‌توانند آن را ببینند.
it: Questo evento non è attualmente pubblico. Solo gli organizzatori possono vederlo.

source: The event’s logo
fa_ir: آرم رویداد
it: Il logo dell'evento

source: My proposals
fa_ir: طرح‌های پیشنهادی من
it: Le mie proposte

source: My Emails
fa_ir: رایانامه‌های من
it: Le mie e-mail

source: My profile
fa_ir: نمایه من
it: Il mio profilo

source: Organiser area
fa_ir: منطقه برگزارکننده‌ها
it: Area organizzatori

source: Logout
fa_ir: خروج
it: Esci

source: This is a static export generated at %(timestamp)s
fa_ir: این یک خروجی ایستا است که در %(timestamp)s تولید شده است
it: Questa è una esportazione statica generata il %(timestamp)s

source: Contact us
fa_ir: تماس با ما
it: Contatti

source: Imprint
fa_ir: اطلاعات تماس
it: Impronta

source: Optional
fa_ir: اختیاری
it: Opzionale

source: This change was performed by a member of the event orga.
fa_ir: این تغییر توسط یکی از اعضای برگزارکننده رویداد انجام شد.

source: An organiser
fa_ir: یک برگزارکننده

source: powered by <a %(a_attr)s>eventyay</a>
fa_ir: قدرت گرفته از <a %(a_attr)s>eventyay</a>

source: No file provided
fa_ir: هنوز هیچ پرونده‌ای ارائه نشده است
it: Nessun file fornito

source: Not answered
fa_ir: پاسخ داده نشده

source: Redirect
fa_ir: انتقال
it: Reindirizzamento

source: The link you clicked on wants to redirect you to a destination on the website %(host)s.
fa_ir: پیوندی که روی آن کلیک کردید می‌خواهد شما را به مقصدی در وبگاه %(host)s هدایت کند.
it: Il collegamento su cui hai cliccato vuole reindirizzarti a una destinazione sul sito web %(host)s.

source: Please only proceed if you trust this website to be safe.
fa_ir: لطفا فقط در صورتی ادامه دهید که به ایمنی این وبگاه اعتماد دارید.
it: Procedi solo se ritieni che questo sito web sia sicuro.

source: Proceed to %(host)s
fa_ir: ادامه به %(host)s
it: Procedi su %(host)s

source: API Access
fa_ir: دسترسی API
it: Accesso API

source: This token can be used to access the <a %(apiurl)s>eventyay API</a>. You can generate a new token, which will invalidate the old one. To find out more, please have a look at the <a %(docurl)s> API documentation</a>.
fa_ir: این توکن می‌تواند برای دسترسی به <a %(apiurl)s>API eventyay</a> استفاده شود. می‌توانید یک توکن جدید تولید کنید که توکن قبلی را نامعتبر خواهد کرد. برای اطلاعات بیشتر، به <a %(docurl)s> مستندات API</a> نگاهی بیاندازید.

source: API Token
fa_ir: توکن API

source: Use for authentication when accessing the API.
fa_ir: برای احراز هویت هنگام دسترسی به API استفاده کنید.

source: Generate a new token. The current token will not be usable any longer.
fa_ir: یک توکن جدید تولید کنید. توکن فعلی دیگر قابل استفاده نخواهد بود.

source: Invalidate and regenerate
fa_ir: نامعتبرسازی و بازتولید

source: Preview
fa_ir: پیش‌نمایش
it: Anteprima

source: Copy
fa_ir: کپی
it: Copia

source: once
fa_ir: یک بار
it: una volta

source: twice
fa_ir: دو بار
it: due volte

source: {number} times
fa_ir: {number} بار
it: {number} volte

source: “{value}” is not allowed as attribute of “{key}”
fa_ir: «{value}» به‌عنوان ویژگی «{key}» مجاز نیست.
it: {value}” non è consentito come attributo di “{key}”

source: You are not allowed to include “{key}” keys in your CSS.
fa_ir: شما مجاز به افزودن کلیدهای «{key}» در CSS خود نیستید.
it: Non è consentito includere chiavi “{key}” nel CSS.

source: Login with MediaWiki SSO or Email
fa_ir: ورود با SSO مدیاویکی یا رایانامه

source: pretalx update available
fa_ir: به‌روزرسانی pretalx در دسترس است
it: Disponibile l'aggiornamento di pretalx

source: Hi! An update is available for pretalx or for one of the plugins you installed in your pretalx installation at {base_url}. Please follow this link for more information: {url} You can always find information on the latest updates in the changelog: https://docs.pretalx.org/changelog.html Larger updates are also announced with upgrade notes on the pretalx.com blog: https://pretalx.com/p/news Best regards, your pretalx developers
fa_ir: سلام! یک به‌روزرسانی برای pretalx یا یکی از افزونه‌هایی که در نصب pretalx خود در {base_url} نصب کرده‌اید موجود است. لطفا برای اطلاعات بیشتر این پیوند را دنبال کنید: {url} شما همیشه می‌توانید اطلاعات مربوط به آخرین به‌روزرسانی‌ها را در تغییرات مشاهده کنید: https://docs.pretalx.org/changelog.html به‌روزرسانی‌های بزرگ‌تر نیز با یادداشت‌های ارتقاء در وبلاگ pretalx.com اعلام می‌شوند: https://pretalx.com/p/news با احترام، توسعه‌دهندگان pretalx شما
it: Ciao! C'è un nuovo aggiornamento di pretalx o di uno dei plugin che hai installato sul tuo pretalx al link {base_url}, dove troverai anche altre informazioni. {url} Trovi sempre altre informazioni sugli ultimi aggiornamenti nel changelog. https://docs.pretalx.org/changelog.html Aggiornamenti più importanti sono anche anticipati dalle note sugli aggiornamenti nel blog di pretalx.com: https://pretalx.com/p/news Saluti. Gli sviluppatori di pretalx

source: Plugin
fa_ir: افزونه

source: ManagementForm data is missing or has been tampered with.
fa_ir: داده‌های ManagementForm وجود ندارد یا دستکاری شده است.
it: I dati di ManagementForm mancano o sono stati manomessi.

source: Please either pick some events for this team, or grant access to all your events!
fa_ir: لطفا یا چند رویداد برای این تیم انتخاب کنید، یا دسترسی به تمام رویدادهای خود را اعطا کنید!
it: Per favore, scegli alcuni eventi per questa squadra, o concedi l'accesso a tutti i tuoi eventi!

source: Please pick at least one permission for this team!
fa_ir: لطفا حداقل یک مجوز برای این تیم انتخاب کنید!
it: Scegli almeno un permesso per questa squadra!

source: Email addresses
fa_ir: نشانی‌های رایانامه
it: Indirizzi e-mail

source: Enter one email address per line.
fa_ir: در هر خط یک نشانی رایانامه وارد کنید.
it: Inserire un Indirizzo e-mail per linea.

source: “%(email)s” is not a valid email address.
fa_ir: «%(email)s» یک نشانی رایانامه معتبر نیست.
it: "%(email)s" non è un indirizzo email valido.

source: Please enter at least one email address!
fa_ir: لطفا حداقل یک نشانی رایانامه وارد کنید!
it: Per favore fornire un indirizzo email valido!

source: Use languages
fa_ir: استفاده از زبان‌ها
it: Usa lingue

source: Choose all languages that your event should be available in.
fa_ir: تمام زبان‌هایی که رویداد شما باید در آن‌ها در دسترس باشد را انتخاب کنید.
it: Scegli tutte le lingue in cui l'evento deve essere disponibile.

source: Organiser
fa_ir: برگزارکننده
it: Organizzatore

source: The organiser running the event can copy settings from previous events and share team permissions across all or multiple events.
fa_ir: برگزارکننده‌ای که رویداد را مدیریت می‌کند می‌تواند تنظیمات را از رویدادهای قبلی کپی کرده و مجوزهای تیم را در تمام یا چند رویداد هم‌رسانی کند.
it: L'organizzatore dell'evento può copiare le impostazioni degli eventi precedenti e condividere le autorizzazioni del team per tutti o più eventi.

source: This is the address your event will be available at. Should be short, only contain lowercase letters and numbers, and must be unique. We recommend some kind of abbreviation with less than 30 characters that can be easily remembered.
fa_ir: این نشانی جایی است که رویداد شما در آن در دسترس خواهد بود. باید کوتاه باشد، فقط حروف کوچک و اعداد را شامل شود و باید منحصر‌به‌فرد باشد. ما یک نوع اختصار با کمتر از ۳۰ نویسه که به راحتی قابل یادآوری باشد را توصیه می‌کنیم.
it: È l'indirizzo a cui sarà disponibile il vostro evento. Deve essere breve, contenere solo lettere minuscole e numeri e deve essere unico. Si consiglia un tipo di abbreviazione con meno di 30 caratteri che possa essere facilmente ricordata.

source: You cannot change the slug later on!
fa_ir: شما نمی‌توانید بعدا نامک را تغییر دهید!
it: Non è possibile modificare lo slug in un secondo momento!

source: This short name is already taken, please choose another one (or ask the owner of that event to add you to their team).
fa_ir: این نام کوتاه قبلا انتخاب شده است، لطفا یکی دیگر را انتخاب کنید (یا از مالک آن رویداد بخواهید شما را به تیم‌شان اضافه کند).
it: Questo nome breve è già occupato, per favore scegline un altro (o chiedi al proprietario di quell'evento di aggiungerti al suo team).

source: The default deadline for your Call for Papers. You can assign additional deadlines to individual session types, which will take precedence over this deadline.
fa_ir: مهلت پیش‌فرض برای فراخوان برای طرح‌های پیشنهادی شما. شما می‌توانید مهلت‌های اضافی را برای انواع جلسه‌های خاص اختصاص دهید که بر این مهلت اولویت دارند.
it: Scadenza predefinita per la Call for Papers. È possibile assegnare scadenze aggiuntive ai singoli tipi di sessione, che avranno la precedenza su questa scadenza.

source: Copy configuration from
fa_ir: کپی تنظیمات از
it: Copia la configurazione da

source: You can copy settings from previous events here, such as mail settings, session types, and email templates. Please check those settings once the event has been created!
fa_ir: می‌توانید تنظیمات را از رویدادهای قبلی اینجا کپی کنید، مانند تنظیمات رایانامه، انواع جلسات و قالب‌های رایانامه. لطفا پس از ایجاد رویداد، آن تنظیمات را بررسی کنید!
it: Puoi copiare le impostazioni di altri eventi da qui, come impostazioni delle mail, tipi di sessione, modelli di mail. Controlla le impostazioni dopo aver creato l'evento!

source: Do not copy
fa_ir: کپی نکنید
it: Non copiare

source: Invalid event slug – this slug is reserved: {value}.
fa_ir: نامک رویداد نامعتبر است – این نامک رزرو شده است: {value}.
it: Slug dell'evento non valido - questo slug è riservato: {value}.

source: Name
fa_ir: نام
it: Nome

source: The slug may only contain letters, numbers, dots and dashes.
fa_ir: نامک تنها می‌تواند شامل حروف، اعداد، نقطه و خط تیره باشد.
it: Lo slug può contenere solo lettere, numeri, punti e trattini.

source: Short form
fa_ir: فرم کوتاه
it: Forma breve

source: Event is public
fa_ir: رویداد عمومی است
it: L'evento è pubblico

source: Event start date
fa_ir: تاریخ شروع رویداد
it: Data di inizio dell'evento

source: Event end date
fa_ir: تاریخ پایان رویداد
it: Data di fine dell'evento

source: All event dates will be localised and interpreted to be in this timezone.
fa_ir: تمام تاریخ‌های رویداد محلی‌سازی شده و در این منطقه زمانی تفسیر خواهند شد.
it: Tutte le date degli eventi saranno localizzate e considerate in questo fuso orario.

source: Organiser email address
fa_ir: نشانی رایانامه برگزارکننده
it: Indirizzo e-mail dell'organizzatore

source: Will be used as Reply-To in emails.
fa_ir: به‌عنوان Reply-To در ایمیل‌ها استفاده خواهد شد.
it: Sarà utilizzato come Rispondi-a nelle e-mail.

source: Custom domain
fa_ir: دامنه سفارشی
it: Dominio personalizzato

source: Enter a custom domain, such as https://my.event.example.org
fa_ir: یک دامنه سفارشی وارد کنید، مانند https://my.event.example.org
it: Inserisci un dominio personalizzato, ad esempio https://my.event.example.org

source: Main event colour
fa_ir: رنگ اصلی رویداد
it: Colore dell'evento principale

source: Provide a hex value like #00ff00 if you want to style eventyay in your event’s colour scheme.
fa_ir: یک مقدار هگز مانند #00ff00 ارائه دهید اگر می‌خواهید eventyay را در طرح رنگ رویداد خود طراحی کنید.

source: Custom Event CSS
fa_ir: CSS سفارشی رویداد
it: CSS personalizzato dell'evento

source: Upload a custom CSS file if changing the primary colour is not sufficient for you.
fa_ir: یک پرونده CSS سفارشی بارگذاری کنید اگر تغییر رنگ اصلی کافی نیست.
it: Carica un file CSS personalizzato se la modifica del colore primario non è sufficiente.

source: Logo
fa_ir: آرم

source: If you provide a logo image, your event’s name will not be shown in the event header. The logo will be scaled down to a height of 150px.
fa_ir: اگر یک تصویر آرم ارائه دهید، نام رویداد شما در هدر رویداد نشان داده نخواهد شد. آرم به ارتفاع ۱۵۰ پیکسل مقیاس داده خواهد شد.

source: Header image
fa_ir: تصویر سربرگ
it: Immagine di intestazione

source: If you provide a header image, it will be displayed instead of your event’s color and/or header pattern at the top of all event pages. It will be center-aligned, so when the window shrinks, the center parts will continue to be displayed, and not stretched.
fa_ir: اگر یک تصویر سربرگ ارائه دهید، به جای رنگ و یا الگوی سربرگ رویداد شما در بالای تمام صفحات رویداد نمایش داده خواهد شد. این تصویر مرکزگرا خواهد بود، بنابراین وقتی پنجره کوچک می‌شود، بخش‌های مرکزی همچنان نمایش داده می‌شوند و کشیده نخواهند شد.
it: Se fornisci un'immagine di intestazione, questa verrà visualizzata al posto del colore e/o del motivo dell'intestazione del tuo evento nella parte superiore di tutte le pagine dell'evento. Sarà allineata al centro, in modo che quando la finestra si restringe, le parti centrali continueranno a essere visualizzate, senza essere allungate.

source: Default language
fa_ir: زبان پیش‌فرض
it: Lingua predefinita

source: Landing page text
fa_ir: متن صفحه ورودی
it: Testo della pagina di destinazione

source: This text will be shown on the landing page, alongside with links to the CfP and schedule, if appropriate.
fa_ir: این متن در صفحه ورودی نمایش داده خواهد شد، همراه با پیوندهای به فراخوان برای طرح پیشنهادی و برنامه، در صورت لزوم.
it: Questo testo verrà mostrato nella pagina di destinazione, insieme ai link al CfP e al calendario, se appropriato.

source: Featured sessions text
fa_ir: متن جلسات برجسته
it: Testo delle sessioni in evidenza

source: This text will be shown at the top of the featured sessions page instead of the default text.
fa_ir: این متن در بالای صفحه جلسات برجسته به جای متن پیش‌فرض نمایش داده خواهد شد.
it: Questo testo verrà visualizzato nella parte superiore della pagina delle sessioni in primo piano, al posto del testo predefinito.

source: Plugins
fa_ir: افزونه‌ها
it: Plugin

source: Plain
fa_ir: ساده
it: Semplice

source: Circuits
fa_ir: مدارها
it: Circuiti

source: Circles
fa_ir: دایره‌ها
it: Cerchie

source: Signal
fa_ir: سیگنال
it: Segnale

source: Topography
fa_ir: توپوگرافی
it: Topografia

source: Graph Paper
fa_ir: کاغذ شطرنجی
it: carta millimetrata

source: Review
fa_ir: بازبینی
it: Revisione

source: Selection
fa_ir: انتخاب
it: Selezione

source: Score
fa_ir: امتیاز
it: Punteggio

source: Maybe
fa_ir: شاید
it: Forse

source: Yes
fa_ir: بله
it: Sì

source: News from your content system
fa_ir: اخبار از سیستم محتوای شما
it: Notizie dal sistema di contenuti

source: Link text
fa_ir: متن پیوند
it: Testo del collegamento

source: Link URL
fa_ir: نشانی پیوند

source: There must be at least one team with the permission to change teams, as otherwise nobody can create new teams or grant permissions to existing teams.
fa_ir: باید حداقل یک تیم با اجازه تغییر تیم‌ها وجود داشته باشد، در غیر این صورت هیچ‌کس نمی‌تواند تیم‌های جدید ایجاد کند یا مجوزهایی به تیم‌های موجود اختصاص دهد.
it: Deve esserci almeno un team con l'autorizzazione a cambiare team, altrimenti nessuno può creare nuovi team o concedere autorizzazioni a team esistenti.

source: Nobody on your teams has the permission to create new events.
fa_ir: هیچ‌کسی در تیم‌های شما مجوز ایجاد رویدادهای جدید را ندارد.
it: Nessuno nei tuoi team ha l'autorizzazione a creare nuovi eventi.

source: Nobody on your teams has the permission to change organiser-level settings.
fa_ir: هیچ‌کسی در تیم‌های شما مجوز تغییر تنظیمات سطح برگزارکننده را ندارد.
it: Nessuno nei tuoi team ha l'autorizzazione per modificare le impostazioni a livello di organizzatore.

source: There must be at least one team with access to every event. Currently, nobody has access to {event_name}.
fa_ir: باید حداقل یک تیم با دسترسی به هر رویدادی وجود داشته باشد. در حال حاضر، هیچ‌کس به {event_name} دسترسی ندارد.
it: Deve esserci almeno un team con accesso a ogni evento. Attualmente, nessuno ha accesso a {event_name}.
