Repository: fossasia/eventyay-tickets
Catalog: talk/src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: fa_ir, it

source: A custom field was modified.
it: Un campo personalizzato è stato modificato.

source: A custom field option was added.
it: È stata aggiunta un'opzione per i campi personalizzati.

source: A custom field option was deleted.
it: È stata eliminata un'opzione di campo personalizzato.

source: A custom field option was modified.
it: È stata modificata un'opzione del campo personalizzato.

source: A custom field response was modified.
it: È stata modificata la risposta di un campo personalizzato.

source: A custom field response was added.
it: È stata aggiunta una risposta di campo personalizzata.

source: A proposal comment was added.
it: È stato aggiunto un commento alla proposta.

source: A proposal comment was deleted.
it: Un commento alla proposta è stato eliminato.

source: Custom field
it: Campo personalizzato

source: Response to custom field
it: Risposta al campo personalizzato

source: Speaker profile
it: Profilo del relatore

source: Hi, we hope you’re happy with pretalx as your event’s CfP system. These links may be helpful in the coming days and weeks: - Your event’s dashboard: {event_dashboard} - A list of proposals: {event_submissions} - Your schedule editor: {event_schedule} If there is anything you’re missing, come tell us about it at https://github.com/pretalx/pretalx/issues/new or via an email to support@pretalx.com!
it: Salute! speriamo che siate soddisfatti di pretalx come sistema CfP per il vostro evento. Questi link possono essere utili nei prossimi giorni e settimane: - Il cruscotto del vostro evento: {event_dashboard} - Un elenco di proposte: {event_submissions} - L'editor del vostro programma: {event_schedule} Se c'è qualcosa che vi manca, raccontatecelo a https://github.com/pretalx/pretalx/issues/new o via e-mail a e-mail a support@pretalx.com!

source: Hi, congratulations, your event is over! Hopefully it went well. Here are some statistics you might find interesting: - You had {submission_count} proposals, - Of which you selected {talk_count} sessions. - The reviewers wrote {review_count} reviews. - You released {schedule_count} schedules in total. - Over the course of the event, you sent {mail_count} mails. If there is anything you’re missing, come tell us about it at https://github.com/pretalx/pretalx/issues/new or via an email to support@pretalx.com!
it: Buongiorno, il tuo evento si è concluso! Speriamo che sia andato per il meglio. Ecco alcune statistiche che potrebbero interessarti. - hai ricevuto {submission_count} proposte - ne hai selezionate {talk_count} - i revisori hanno scritto {review_count} revisioni - hai pubblicato un totale di {schedule_count} programmi - durante l'evento, hai inviato {mail_count} messaggi. Manca qualcosa? Faccelo sapere all'indirizzo https://github.com/pretalx/pretalx/issues/new o via mail all'indirizzo support@pretalx.com!

source: It looks as if the communication between you and pretalx went wrong in some way. <br> Please return to the last page and try again!
it: Sembra che la comunicazione tra te e pretalx sia andata male in qualche modo.<br>Torna all'ultima pagina e riprova!

source: Please help us to fix this by submitting <a href="%(link)s" rel=noopener>a bug report</a>!
it: Aiutaci a risolvere il problema inviando <a href="%(link)s" rel=noopener>una segnalazione di bug</a>!

source: I already have an account
it: Ho già un account

source: Log in
it: Accedi

source: I need a new account
it: Ho bisogno di un nuovo account

source: Register
it: Registrati

source: This change was performed by an event organiser.
it: Questa modifica è stata apportata da un organizzatore dell'evento.

source: powered by <a %(a_attr)s>pretalx</a>
it: realizzato da <a %(a_attr)s>pretalx</a>

source: No response
it: Nessuna risposta

source: Provide a hex value like #00ff00 if you want to style pretalx in your event’s colour scheme.
it: Fornisci un valore esadecimale come #00ff00 se vuoi stilizzare pretalx nella combinazione di colori del tuo evento.

source: If you provide a logo image, your event’s name will not be shown in the event header. The logo will be scaled down to a height of 140px.
it: Se fornisci un'immagine del logo, il nome del tuo evento non verrà visualizzato nell'intestazione dell'evento. Il logo verrà ridimensionato a un'altezza di 150px.

source: Normally, anonymisation is configured in the event review settings. This setting will <strong>override the event settings</strong> and always hide speaker names for this team.
it: Di solito l'anonimizzazione è configurata dalle impostazioni di revisione. Se la cambi, la nuova impostazione <strong>sovrascriverà le impostazioni dell'evento</strong> e nasconderà tutti i nomi dei relatori per questo team.

source: The session’s duration in minutes
it: Durata della sessione in minuti

source: Custom fields reminder
it: Promemoria campi personalizzati

source: - First missing field - Second missing field
it: - Primo campo mancante - Secondo campo mancante

source: The list of custom fields that the user has not responded to, as bullet points
it: L'elenco dei campi personalizzati a cui l'utente non ha risposto, sotto forma di punti elenco

source: You can upload options here, one option per line. To use multiple languages, please upload a JSON file with a list of options:
it: Puoi caricare le opzioni qui, un'opzione per riga. Per usare più lingue, carica un file JSON con un elenco di opzioni:

source: If you upload new options, do you want to replace the existing ones? Please note that this will DELETE all existing responses to this custom field! If you do not check this, the uploaded options will be added to the existing ones, without adding duplicates.
it: Se carichi nuove opzioni, vuoi sostituire quelle esistenti? Nota che questo ELIMINERÀ tutte le risposte esistenti a questo campo personalizzato! Se non selezioni questa opzione, le opzioni caricate saranno aggiunte a quelle esistenti, senza aggiungere duplicati.

source: Please select a deadline after which the field should become mandatory.
it: Seleziona una scadenza dopo la quale il campo dovrebbe diventare obbligatorio.

source: You cannot replace options without uploading new ones.
it: Non è possibile sostituire le opzioni senza caricarne di nuove.

source: If you select no custom field, all will be used.
it: Se non selezioni alcun campo personalizzato, verranno utilizzati tutti.

source: Users will be able to use pretalx in these languages, and you will be able to provide all texts in these languages. If you don’t provide a text in the language a user selects, it will be shown in your event’s default language instead.
it: Gli utenti potranno usare pretalx in queste lingue, e potrai fornire tutti i testi in queste lingue. Se non scegli un testo in una lingua scelta dall'utente, sarà mostrato nella lingua di default dell'evento.

source: Enable submission comments
it: Abilita invio di commenti

source: Allow organisers and reviewers to comment on submissions, separate from reviews.
it: Consentire agli organizzatori e ai revisori di commentare gli elaborati, separatamente dalle recensioni.

source: Set to allow external pages to show the schedule widget, even if the schedule is not shown here using pretalx.
it: Permetti a pagine esterne di mostrare il widget del programma, anche se il programma non è mostrato qui usando pretalx.

source: These translations are not maintained by the pretalx team. We cannot vouch for their correctness, and new or recently changed features might not be translated and will show in English instead. You can <a href="{url}" target="_blank">contribute to the translations</a>.
it: Queste traduzioni non sono gestite dal team di pretalx. Non possiamo garantire la loro correttezza e le funzionalità nuove o modificate di recente potrebbero non essere tradotte e verranno invece mostrate in inglese. Puoi <a href="{url}" target="_blank">contribuire alle traduzioni</a>.

source: You are running pretalx in development mode. Please <strong>STOP</strong> and set the DEBUG variable to False if this page is in any way reachable from the internet.
it: Stai usando pretalx in modalità amministratore. <strong>NON FARLO</strong> e imposta la variabile DEBUG su False se questa pagina è raggiungibile da internet.

source: Your pretalx version is:
it: La tua versione di pretalx è:

source: You can check for updates <a href="%(url)s">here</a>.
it: Puoi controllare se ci sono aggiornamenti <a href="%(url)s">qui</a>.

source: pretalx website
it: Sito di pretalx

source: pretalx documentation
it: documentazione di pretalx

source: Configuration reference
it: Riferimenti della configurazione

source: Installation guide
it: Guida all'installazione

source: Upgrade/maintenance guide
it: Guida all'aggiornamento/manutenzione

source: Release notes
it: Note di rilascio

source: pretalx blog (release announcements, features)
it: Blog di pretalx (comunicazioni su aggiornamenti, funzioni...)

source: The pretalx.com server returned an error code.
it: Il server pretalx.com ha restituito un codice di errore.

source: The pretalx.com server could not be reached.
it: Non è stato possibile raggiungere il server di pretalx.com.

source: You’re using pretalx as a superuser. This is not recommended.
it: Stai usando pretalx come superuser. Ti suggeriamo di cambiare questa impostazione.

source: Starting with version 1.1.0, pretalx automatically checks for updates in the background. During this check, anonymous data is transmitted to servers operated by the pretalx developers. Click on this message to find out more, disable this feature or enter your email address to get notified via email if a new update arrives. This message will disappear once you clicked it.
it: A partire dalla versione 1.1.0, pretalx controlla automaticamente gli aggiornamenti in background. Durante questo controllo, dati anonimi vengono trasmessi ai server gestiti dagli sviluppatori di pretalx. Clicca su questo messaggio per saperne di più, disattiva questa funzione o inserisci il tuo indirizzo email per ricevere un messaggio se ci sono nuovi aggiornamenti. Questo messaggio scomparirà con un click.

source: This is the pretalx CfP editor. This page allows you to change the headline and information text on all of the individual CfP steps. You can also add a custom help text to individual fields. Just click on the item you want to change!
it: Questo è l'editor delle CfP di pretalx. Da questa pagina puoi cambiare l'intestazione e il testo della descrizione di tutti i singoli passaggi della CfP. Puoi anche aggiungere un teso di aiuto per i singoli campi: basta cliccare sugli elementi che vuoi cambiare!

source: If you mark a Yes/No field as required, it means that the user has to select Yes and No is not accepted. If you want to allow both options, do not make this field required.
it: Se contrassegni un campo Sì/No come obbligatorio, significa che l'utente deve selezionare Sì e No non è accettato. Se vuoi consentire entrambe le opzioni, non rendere obbligatorio questo campo.

source: Response options
it: Opzioni di risposta

source: This field is currently active, it will be asked during submission.
it: Questo campo è attualmente attivo, verrà richiesto durante l'invio.

source: Hide field
it: Nascondi campo

source: This field is currently inactive, and will not be asked during submission.
it: Questo campo è attualmente inattivo e non verrà richiesto durante l'invio.

source: Activate field
it: Attiva campo

source: Nobody has responded to this field at the moment.
it: Al momento nessuno ha risposto a questo campo.

source: This field has <strong>%(count)s</strong> responses, <strong>%(missing)s</strong> <a href="%(base_search_url)sunanswered=1">are still missing</a>.
it: Il campo ha <strong>%(count)s</strong> risposte, <strong>%(missing)s</strong> <a href="%(base_search_url)sunanswered=1">devono ancora rispondere</a>.

source: This field has <strong>%(count)s</strong> responses, and no answers are missing.
it: Questo campo ha <strong>%(count)s</strong> risposte e non manca nessuna risposta.

source: Response
it: Risposta

source: New custom field
it: Nuovo campo personalizzato

source: Send out reminders for custom fields without responses
it: Invia promemoria per campi personalizzati senza risposte

source: Custom fields can help you sort out additional details with speakers, such as clothing sizes, special requirements such as dietary needs, or accommodation. Custom fields can be configured either on a per-proposal level, or per speaker, as you see fit.
it: I campi personalizzati possono aiutarti a risolvere ulteriori dettagli con i relatori, come taglie di abbigliamento, requisiti speciali come esigenze dietetiche o alloggio. I campi personalizzati possono essere configurati a livello di proposta o di relatore, a seconda delle esigenze.

source: Responses
it: Risposte

source: You have configured no custom fields yet.
it: Non hai ancora configurato alcun campo personalizzato.

source: This custom field already has responses from some speakers – please consider carefully if modifying it would render those answers obsolete. You could also deactivate this field and create a new one instead.
it: Questo campo personalizzato ha già le risposte di alcuni relatori: si prega di considerare attentamente se modificarlo renderebbe obsolete quelle risposte. Si potrebbe anche disattivare questo campo e crearne uno nuovo.

source: Your event has been created and you’re ready to go! Check out the event settings, set up your Call for Papers with session types and custom fields, and you’re ready to go!
it: Il tuo evento è stato creato e sei pronto a partire! Dai un'occhiata alle impostazioni dell'evento, imposta la tua Call for Papers con tipi di sessione e campi personalizzati e sei pronto a partire!

source: You are currently in the organiser area of pretalx. To view your submitted proposals, please go directly to the event page:
it: Ti trovi attualmente nell'area organizzatore di pretalx. Per visualizzare le proposte inviate, vai direttamente alla pagina dell'evento:

source: List filtered by responses to custom field “%(question)s”.
it: Elenco filtrato in base alle risposte al campo personalizzato “%(question)s”.

source: Emails where placeholders are invalid will <strong>not</strong> be created! For example, if you are using {session_room}, but some proposals don’t have a room yet, only emails for proposals with a scheduled room will be created.
it: Le mail con segnaposto non validi <strong>non</strong> saranno create. Per esempio, se stai usando {session_room}, ma alcune proposte non hanno ancora un aula assegnata, saranno create solo le mail per le proposte che hanno già un'aula assegnata.

source: Recipients filtered by responses to the custom field “%(question)s”.
it: Destinatari filtrati in base alle risposte al campo personalizzato “%(question)s”.

source: Review settings
it: Impostazioni di revisione

source: Reviewers will be able to see and review <strong>only their assigned</strong> proposals. You can change this in your <a href="%(href)s">review settings</a>.
it: I revisori potranno vedere e revisionare<strong>solo le proposte assegnate</strong>. Puoi cambiare questa impostazione dalle <a href="%(href)s">impostazioni di revisione</a>.

source: Reviewers will be able to see and review <strong>all proposals</strong>, but their assigned reviews will appear highlighted, and they will be directed to them first. You can change this in your <a href="%(href)s">review settings</a>.
it: I revisori potranno vedere e revisionare <strong>tutte le proposte</strong>, ma le revisioni che gli sono state assegnate saranno evidenziate e saranno mostrate per prime. Puoi cambiare questa impostazione nelle <a href="%(href)s">impostazioni di revisione</a>.

source: pretalx provides a range of exports. If none of these match what you are looking for, you can also provide a custom plugin to export the data – please ask your administrator to install the plugin.
it: pretalx prevede diversi tipi di esportazione. Se nessuno è adatto a quello che ti serve, puoi anche aggiungere un plugin personalizzato per esportare i dati. Chiedi al tuo amministratore di installare il plugin.

source: One session has <strong>not yet been scheduled</strong>.
it: Una sessione <strong>non è ancora stata programmata</strong>.

source: One session has <strong>not yet been assigned a track</strong>.
it: Una sessione <strong>non sono ancora state assegnate a un tema</strong>.

source: Warnings
it: Avvisi

source: Public changelog
it: Changelog pubblico

source: This is how the new schedule version will appear in the public changelog and in the RSS feed.
it: Questo è l'aspetto della nuova versione del programma nel changelog pubblico e nel feed RSS.

source: You can include a comment here.
it: Si può inserire un commento qui.

source: New room
it: Nuova aula

source: Capacity
it: Capacità

source: Please add at least one place in which sessions can take place.
it: Aggiungi almeno un posto in cui si terranno le presentazioni.

source: Design
it: Progetto

source: Schedule
it: Programma

source: Other settings
it: Altre impostazioni

source: Header links
it: Link di intestazione

source: These links will be shown at the top of all your schedule-related pages, e.g. the schedule itself, speaker pages, session pages, etc. You could for example link to your home page, your registration page, or your livestream here.
it: Questi link verranno mostrati nella parte superiore di tutte le pagine relative al tuo programma, ad esempio il programma stesso, le pagine dei relatori, le pagine delle sessioni, ecc. Ad esempio, potresti creare qui un collegamento alla tua home page, alla tua pagina di registrazione o al tuo live streaming.

source: Footer links
it: Link a piè di pagina

source: These links will be shown in the footer of all your public pages. You could for example link your terms of service, imprint, or privacy policy here.
it: Questi link saranno mostrati nel footer di tutte le tue pagine pubbliche. Ad esempio, potresti collegare qui i tuoi termini di servizio, l'impronta o l'informativa sulla privacy.

source: Delete event
it: Cancella evento

source: Email settings
it: Impostazioni email

source: If you don’t configure custom email settings, the global configuration for this server will be used (ask your administrator for details).<br> We recommend that you add email settings here explicitly.
it: Se non personalizzi le impostazioni della mail, sarà usata la configurazione globale per questo server (chiedi i dettagli al tuo amministratore). <br> Ti suggeriamo di aggiungere esplicitamente le impostazioni della mail.

source: Save and test custom SMTP connection
it: Salva e testa la connessione SMTP personalizzata

source: If you require neither a review score nor a review text, reviewers will be offered an additional %(quotation_open)sAbstain%(quotation_close)s button when reviewing proposals.
it: Se non richiedi né un punteggio né un testo per la revisione, i revisori vedranno anche un tasto %(quotation_open)sAstieniti%(quotation_close)s quando revisionano le proposte.

source: You can ask reviewers to provide one or multiple scores. If you ask for multiple scores, they will be added up to a final total score. If you want, this total score can be weighted. Currently, the total score is calculated as:
it: Puoi chiedere ai revisori uno o più punteggi. Se richiedi più punteggi, saranno sommati in un punteggio finale. Se vuoi, questo punteggio finale può essere pesato. Il punteggio finale è calcolato così:

source: You can configure a pretalx schedule widget to show your event schedule on your homepage, instead of using this page. If you want to disable the schedule on here entirely, please activate the setting below.
it: Puoi configurare un widget di pianificazione di pretalx per mostrare il programma del tuo evento nell'homepage invece di usare questa pagina. Se vuoi disattivare del tutto la pubblicazione su questa pagina, attiva l'impostazione qui sotto.

source: The pretalx schedule widget is a way to embed your schedule into your event website. This way, your attendees can see your schedule without leaving your website, and you can style the schedule to fit right in with your website.
it: Il widget di programmazione di pretalx serve a incorporare il tuo programma nel sito del tuo evento. In questo modo i partecipanti potranno visualizzarlo senza uscire dal sito e potrai impostare il programma per adattarlo al tuo sito.

source: All submitters
it: Tutti i contributori

source: Comments
it: Commenti

source: No comments yet.
it: Nessun commento ancora.

source: Add comment
it: Aggiungi commento

source: The user has been deactivated.
it: L'utente è stato disattivato.

source: The user has been activated.
it: L'utente è stato attivato.

source: Last actions
it: Ultime azioni

source: You cannot change the options and upload an option file at the same time.
it: Non è possibile modificare le opzioni e caricare contemporaneamente un file di opzioni.

source: You cannot delete a custom field that has any responses. We have deactivated the field instead.
it: Non puoi eliminare un campo personalizzato che ha delle risposte. Abbiamo disattivato il campo.

source: submission with pending changes
it: presentazione con modifiche in sospeso

source: All review phases except for the first one need a start date.
it: Tutte le fasi di revisione, eccetto la prima, necessitano di una data di inizio.

source: Room
it: Aula

source: Your comment on “{title}”
it: Il tuo commento su “{title}”

source: The comment has been deleted.
it: Il commento è stato eliminato.

source: There already exists an account for this email address.
it: Esiste già un account per questo indirizzo email.

source: Marked as arrived
it: Contrassegnato come arrivato

source: Not yet arrived
it: Non ancora arrivato

source: Polish
it: Polacco

source: Vietnamese
it: Vietnamita

source: Custom fields data
it: Dati dei campi personalizzati

source: speakers
it: relatori

source: submissions
it: invii

source: Field type
it: Tipo di campo

source: Set a deadline to make this field required after the given date.
it: Imposta una scadenza per rendere obbligatorio questo campo dopo la data indicata.

source: Set a deadline to stop changes to responses after the given date.
it: Imposta una scadenza per interrompere le modifiche alle risposte dopo la data indicata.

source: Field required
it: Campo obbligatorio

source: You can limit this field to some tracks. Leave empty to apply to all tracks.
it: Puoi limitare questo campo ad alcuni temi. Lascia vuoto per applicarlo a tutti i temi.

source: You can limit this field to some session types. Leave empty to apply to all session types.
it: Puoi limitare questo campo ad alcuni tipi di sessione. Lascia vuoto per applicarlo a tutti i tipi di sessione.

source: Label
it: Etichetta

source: Will appear just like this text below the custom input field.
it: Apparirà esattamente come questo testo sotto il campo di input personalizzato.

source: Inactive fields will no longer be shown.
it: I campi inattivi non verranno più visualizzati.

source: Responses contain personal data
it: Le risposte contengono dati personali

source: If a user deletes their account, responses containing personal data will be removed, too.
it: Se un utente elimina il proprio account, verranno rimosse anche le risposte contenenti dati personali.
