Repository: fossasia/eventyay-tickets
Catalog: talk/src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: fa_ir, it

source: Responses will be shown on session or speaker pages as appropriate. Please note that you cannot make a field public after the first answers have been given, to allow speakers explicit consent before publishing information.
it: Le risposte verranno visualizzate nelle pagine della sessione o del relatore, a seconda dei casi. Si tenga presente che non è possibile rendere pubblico un campo dopo che sono state fornite le prime risposte, per consentire ai relatori un consenso esplicito prima di pubblicare le informazioni.

source: Should responses to this field be shown to reviewers? This is helpful if you want to collect personal information, but use anonymous reviews.
it: Le risposte a questo campo devono essere mostrate ai revisori? Questo è utile se vuoi raccogliere informazioni personali, ma utilizzare recensioni anonime.

source: If you select “all”, reviewers can review all proposals that their teams have access to (so either all, or specific tracks). In this mode, assigned proposals will be highlighted and will be shown first in the review workflow.
it: Se scegli "tutto", i revisori possono revisionare tutte le proposte a cui i loro team possono accedere (tutti i temi o solo temi specifici). Questa modalità evidenzierà le proposte assegnate, che saranno mostrate per prime nel flusso del lavoro di revisione.
